[
    {
        "species": [ "Gibbon", "Gibbons" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/6/66/Weisshandgibbon_tierpark_berlin.jpg",
        "taxonomy": {
            "order":"Primaten",
            "family":"Gibbons"
        },
        "distribution":"Gibbons kommen in Südostasien vor, ihr Verbreitungsgebiet erstreckt sich von Nordostindien, Myanmar und Südchina über Indochina und die Malaiische Halbinsel bis zu den indonesischen Inseln Borneo und Java. In früheren Zeiten waren Gibbons weiter verbreitet, noch in der ersten Hälfte des 2. Jahrtausends fand man sie beispielsweise in einem Großteil Chinas.",
        "habitat":"Ihr Verbreitungsgebiet sind in erster Linie Regenwälder, manchmal kommen sie auch in Gebirgswäldern bis 1800 m Höhe vor.",
        "behavior":"Gibbons sind tagaktive Waldbewohner, die mit ihren langen Armen und den weit unten ansetzenden Daumen perfekt an die hangelnde Lebensweise angepasst sind. Sie schwingen durch die Bäume und können mit einem einzigen Schwung 3 m zurücklegen. Auf dem Boden bewegen sie sich zweibeinig voran (Bipedie), wobei sie die Arme aus Balancegründen hoch in die Luft strecken.",
        "characteristic":"Gibbons sind schwanzlose Primaten. Auffallend ist, dass die vorderen Gliedmaßen wesentlich länger als die hinteren sind. Dieses ermöglicht ihnen die im Tierreich einmalige Fortbewegungsform des Schwinghangelns (Brachiation). Ihr Daumen wurzelt nahe dem Handgelenk und ermöglicht so einen sicheren Griff um die Äste. Ihr dichtes Fell ist schwarz, grau oder braun gefärbt, ihre Schnauzen sind kurz und die großen Augen nach vorn gerichtet. Die Zahnformel entspricht mit 2-1-2-3 der der Menschenaffen. Einige Arten haben einen Kehlsack, der ihnen als Resonanzkörper beim Ausstoßen ihrer lauten Schreie dient. Gibbons erreichen eine Kopfrumpflänge von 45 bis 90 cm und ein Gewicht von 4 bis 13 kg, wobei der Siamang bei weitem die größte und schwerste Art darstellt.",
        "reproduction":"Es dürfte bei den Gibbons keine feste Paarungssaison geben. Alle zwei bis drei Jahre bringt das Weibchen ein einzelnes Jungtier zur Welt, Zwillingsgeburten sind selten. Das Neugeborene klammert sich als aktiver Tragling zunächst an den Bauch der Mutter, später beteiligt sich auch der Vater an dessen Aufzucht. Vollständig entwöhnt sind junge Gibbons erst mit eineinhalb bis zwei Jahren und die Geschlechtsreife tritt mit acht bis neun Jahren ein. Ihre Lebenserwartung in freier Wildbahn dürfte rund 25 Jahre betragen.",
        "diet":"Gibbons ernähren sich vorwiegend von Pflanzen und nehmen nur selten fleischliche Nahrung zu sich. Früchte machen 44 bis 72 % (im Mittel 65 %) der Nahrung aus, Blätter 3 bis 45 % (im Mittel 30 %). Tierische Nahrung macht im Mittel nur einen sehr geringen Anteil aus (0 bis 25 %).\nDa ihre Hauptnahrung, Früchte, in verschiedenen Jahreszeiten reifen, können Gibbons diese Nahrung im ganzen Jahreszyklus auffinden und verwerten. Meist fressen sie reifes Obst. Gibbons wenden täglich rund 9 bis 10 Stunden für die Nahrungssuche auf. Entsprechend dem Blattanteil im Nahrungsspektrum der betreffenden Art sind die Backenzähne mehr oder weniger großflächig, um diese Nahrung angemessen zu kauen. Der voluminöse Blind- und Grimmdarm mit dem einkammerigen Magen sind in der Lage, den Blattanteil in ihrer Nahrung zu verdauen.\nDurch ihre Nahrungszusammensetzung kommen sie eher mit Vögeln und Eichhörnchen in Konkurrenz als mit anderen Primaten.",
        "socialStructure":"Gibbons leben monogam. Ein Paar und sein Nachwuchs leben in einem Revier, das sie gegen Eindringlinge verteidigen. Gelegentlich findet man auch Einzeltiere, meist junge Erwachsene, die ihre Familie verlassen mussten. Auf der Suche nach einem eigenen Partner verlassen Jungtiere ihre Eltern oder werden von diesen mit Gewalt verjagt. Die Suche nach einem geeigneten Partner kann sich über mehrere Jahre hinziehen. Bei manchen Arten unterstützen die Eltern ihren Nachwuchs, indem sie ein freies Gebiet für ihn „reservieren“.\nGibbons sind streng territorial, das Revier eines Paares ist zwischen 25 und 50 ha groß. Es kommt selten zu Kämpfen mit Eindringlingen, vielmehr versuchen sie, ihr Territorium durch Schreie oder Drohgebärden (Hüpfen oder Abbrechen von Ästen) zu verteidigen. Sie kennen überhaupt ein großes Lautrepertoire, das von den Männchen, manchmal auch im Duett mit Weibchen, vorgetragen wird und verstärkt durch den Kehlsack zu einem eindrucksvollen Konzert wird."
    },
    {
        "species": [ "Gepard", "Geparde" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/a/a9/Cheetah4.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Katzen"
        },
        "distribution":"Der Gepard war einst über fast ganz Afrika mit Ausnahme der zentralafrikanischen Waldgebiete verbreitet; außerdem waren Vorderasien, die indische Halbinsel und Teile Zentralasiens besiedelt. Heute ist er fast nur noch in Afrika südlich der Sahara anzutreffen. In Asien gibt es winzige Restbestände, die am Rande der Ausrottung stehen.",
        "habitat":"Geparde sind reine Savannen- und Steppentiere. Sie bevorzugen Bereiche mit hohem, Deckung bietendem Gras und Hügeln als Ausschaupunkten. Zu viele Bäume und Sträucher machen eine Landschaft für Geparde ungeeignet, da sie dort ihre Schnelligkeit nicht ausnutzen können. In Halbwüsten kommen Geparde dagegen gut zurecht, wenn sie genügend Beutetiere finden.",
        "behavior":"Geparde sind tagaktive Tiere. Dadurch vermeiden sie weitgehend Begegnungen mit den eher nachtaktiven Löwen, Leoparden, Tüpfel-, Streifen- und Schabrackenhyänen, die Geparden leicht die Beute streitig machen können und auch eine große Gefahr für den Nachwuchs darstellen.",
        "characteristic":"Das Gepardfell hat eine goldgelbe Grundfarbe, wobei die Bauchseite meist deutlich heller ist. Es ist mit schwarzen Flecken übersät, die deutlich kleiner sind als die eines Leoparden und keine Rosetten bilden. Das Gesicht ist dunkler und ungefleckt, trägt aber zwei schwarze Streifen, die von den Augen zu den Mundwinkeln laufen (Tränenstreifen).\nIn Bezug auf die Fleckung ähnelt der Gepard zwar dem Leoparden, in seiner Gestalt unterscheidet er sich jedoch beträchtlich von diesem wie auch von allen anderen Katzen. Geparde haben extrem lange, dünne Beine und einen sehr schlanken Körper, der dem eines Windhundes sehr ähnelt. Der Kopf ist klein und rund, der Schwanz lang. Die Pfoten tragen dicke, schuppige Sohlen; die Krallen sind nur bedingt einziehbar (daher der Gattungsname). Aufgrund seines Körperbaus ist der Gepard das schnellste Landtier der Welt. Er erreicht im Lauf bis zu 93 km/h, kann diese hohe Geschwindigkeit aber nur etwa 400 m durchhalten. Die Anatomie des Gepards ist auch in weiteren Punkten auf Schnelligkeit ausgelegt: seine Nasengänge sind erheblich verbreitert, so dass wenig Platz für das Gebiss bleibt, das gegenüber anderen Katzen stark verkleinert und damit eine relativ schwache Waffe ist. Auch Lungen, Bronchien und Nebennieren sind proportional stark vergrößert.\nEin Gepard erreicht eine Kopf-Rumpf-Länge von 150 cm, hinzu kommen 70 cm Schwanz. Die Schulterhöhe beträgt 80 cm. Trotz dieser stattlichen Größe bringt er es nur auf ein Gewicht von 60 kg.",
        "reproduction":"Im Alter von etwa drei Jahren ist ein Gepard geschlechtsreif. Die Tragzeit beträgt etwa 95 Tage, ein Wurf besteht zumeist aus einem bis fünf Jungen. Es kommen aber auch Würfe mit bis zu acht Jungtieren vor. Das Weibchen bringt sie in einem Bau zur Welt, in dem sie für etwa acht Wochen bleiben. Dies ist nötig, da Geparde nicht die körperlichen Voraussetzungen besitzen, ihren Nachwuchs erfolgreich gegen die stärkeren Großkatzen – Löwe und Leopard – oder auch Hyänen zu verteidigen. Die Jungen haben auf dem Rücken lange silbrige Haare, die wahrscheinlich der Tarnung dienen und die sie nach etwa drei Monaten rasch verlieren. Trotz dieser natürlichen Schutzvorrichtungen ist die Mortalität während des ersten Lebensjahres hoch; meistens fallen sie Raubfeinden zum Opfer. Haben sie die erste kritische Phase überstanden, können sie ein Lebensalter von 15 Jahren erreichen.",
        "diet":"Das Spektrum der Beutetiere eines Gepards ist für gewöhnlich nicht besonders breit. Seine bevorzugte Beute sind kleinere Huftierarten, wie Gazellen und Böckchen. In Ostafrika ernähren sich Geparde fast ausschließlich von Thomson-Gazellen, Grant-Gazellen und Impalas. Diese Antilopen sind leicht und sehr viel einfacher zu überwältigen als ausgewachsene Zebras oder Gnus, die für einen Gepard nahezu unbezwingbar sind. Allerdings werden die Jungtiere beider Arten gelegentlich von in der Gruppe jagenden Geparden überwältigt. Normalerweise halten sich die schnellen Jäger jedoch an Beutetiere unter 60 kg Körpergewicht. In Notzeiten jagt ein Gepard auch Hasen, Kaninchen und Vögel.\nGeparde pirschen sich in der Regel 1,2-mal pro Tag auf mindestens ca. 50 bis 100 m an ihre Beutetiere heran, um sie dann mit der gepardtypisch hohen Geschwindigkeit von bis zu 120 km/h anzugreifen. Diese Art der Jagd wird mitunter mit der Hetzjagd etlicher Caniden (z. B. Wölfe) verglichen. Letztere zeichnet sich jedoch durch Ausdauer gegenüber den auf kurzen Distanzen oft schnelleren Beutetieren aus, während im Gegensatz dazu Geparde aufgeben müssen, wenn sie das anvisierte Beutetier nicht nach einigen hundert Metern erreicht haben. Dies entspricht prinzipiell durchaus der Jagdweise anderer Katzen, nur dass der Gepard auf das Erreichen sehr hoher Geschwindigkeiten spezialisiert ist und bei der Verfolgung im Vergleich zu den meisten anderen Katzen längere Distanzen überwindet. Auf diese Weise sind 50 bis 70 % der Jagden erfolgreich. Kein anderes einzeln jagendes Raubtier hat eine höhere Erfolgsquote, lediglich in Rudeln jagende Raubtiere übertreffen die Quote des Gepards. Die Beute wird einfach überrannt: der Gepard läuft in die Beine des Opfers, das daraufhin das Gleichgewicht verliert und stürzt. Anschließend drückt der Gepard dem Beutetier mit den Zähnen die Kehle zu. Er zerbeißt also nicht die Nacken- oder Halswirbel, um seine Beute zu töten, sondern erstickt sie. Auch wenn dieser Spurt im Schnitt nur 38 Sekunden dauert, muss sich der Gepard hiernach erst einmal ausruhen, denn eine zu lange Jagd kann zur Überhitzung seiner Muskeln führen. Doch dann muss der Gepard schnell fressen, denn er kann seine Beute gegen andere Raubtiere wie Hyänen, Löwen oder Leoparden praktisch nicht verteidigen.",
        "socialStructure":"Sie sind geselliger als die meisten anderen Katzen. Die Weibchen leben meistens allein – mit Ausnahme der Zeit, in der sie Junge führen. Männchen hingegen formen Verbände, in denen sie (meistens Wurfbrüder) zu zweit oder dritt leben. Selten gibt es größere Gepardgruppen von bis zu 15 Individuen. Männchen und Weibchen kommen nur zur Paarung zusammen und trennen sich gleich darauf wieder. Das Revier wird durch Urinmarkierungen abgegrenzt."
    },
    {
        "species": [ "Binturong", "Binturongs" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/a/a7/Binturong_in_Overloon.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Schleichkatzen"
        },
        "distribution":"Binturongs leben in Südostasien. Ihr Verbreitungsgebiet erstreckt sich von Indien über das südostasiatische Festland bis zu den Inseln Sumatra, Java, Borneo und Palawan.",
        "habitat":"Ihr Lebensraum sind dichte Wälder, vorwiegend tropische Regenwälder.",
        "behavior":"Binturongs sind nachtaktiv und leben hauptsächlich als Baumbewohner. Ihre Bewegungen sind langsam und bedächtig; sie springen nicht, können aber mit Hilfe ihrer kräftigen Beine, ihrer scharfen Krallen und ihres Greifschwanzes gut klettern. Berichten zufolge können sie auch gut schwimmen und tauchen. Auf dem Boden tritt er wie ein Bär mit der ganzen Sohle auf, was für eine Schleichkatze eine sehr ungewöhnliche Fortbewegungsart ist.",
        "characteristic":"Der Binturong ist plump und kurzbeinig, sein Fell ist rau und lang, insbesondere am Schwanz. Es ist meist dunkelgrau oder schwarz gefärbt, der Kopf ist oft gräulich. Der Kopf ist durch die langen, weißen Tasthaare und die langen Ohrbüschel charakterisiert. Als einziges Raubtier neben dem Wickelbär und einziges Höheres Säugetier der Alten Welt verfügt er über einen Greifschwanz. Binturongs erreichen eine Kopfrumpflänge von 61 bis 96 Zentimeter, hinzu kommen 56 bis 89 Zentimeter Schwanz; damit ist er die größte Art aus der Unterfamilie der Palmenroller. Sein Gewicht variiert von 9 bis 14, in Ausnahmefällen bis zu 20 Kilogramm.\nFür den Menschen besonders auffällig dürfte der Geruch sein, der von Marderbären hinterlassen wird. Durch den Stoff 2-Acetyl-1-Pyrrolin, der im Urin der Tiere vorkommt, fühlt sich der Mensch an den Geruch von Popcorn erinnert. Tatsächlich kommt dieser Stoff nämlich in ebendiesem vor.",
        "reproduction":"Das Weibchen kann zweimal im Jahr Nachwuchs zur Welt bringen. Nach rund 90-tägiger Tragzeit bringt es ein bis sechs (durchschnittlich zwei oder drei) Jungtiere zur Welt. Selbst nach der Geburt duldet das Weibchen den Partner noch in der Nähe, was unter Schleichkatzen unüblich ist. Jungtiere nehmen nach sechs bis acht Wochen erstmals feste Nahrung zu sich und pflanzen sich mit rund 2,5 Jahren das erste Mal fort. Das höchste bekannte Alter eines Binturongs in Gefangenschaft betrug 25 Jahre.",
        "diet":"Die Hauptnahrung der Binturongs sind Früchte. Der Anteil pflanzlicher Nahrung an der Gesamtnahrung ist wohl höher als bei allen anderen Schleichkatzen. Nebenbei fressen sie aber auch Insekten und Vögel, gehen an Aas und rauben Vogelnester aus. Auch Fische bilden einen Teil der Nahrung.",
        "socialStructure":"Binturongs leben alleine oder in kleineren Gruppen, die aus einem Paar samt Nachwuchs bestehen. Innerhalb dieser Gruppen sind die Weibchen dominant."
    },
    {
        "species": [ "Rentier", "Rentiere" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/e/e0/Rentier_fws_1.jpg",
        "taxonomy": {
            "order":"Paarhufer",
            "family":"Hirsche"
        },
        "distribution":"Rentiere zählen zu den am weitesten nördlich lebenden Großsäugern. Sie bewohnen große Teile des nördlichen Nordamerikas und Eurasiens. Selbst auf hocharktischen Inseln wie Spitzbergen, der Ellesmere-Insel und Grönland kommen Rentiere vor. Um dem arktischen Winter zu entgehen, unternehmen die Rentierherden, wo immer dies möglich ist, große Wanderungen, manche bis zu 5000 Kilometern – die längste regelmäßige Wanderung von Landsäugern überhaupt.\nAuf dem europäischen Festland gibt es nur noch in der norwegischen Hardangervidda eine kleine Population des Wildrentiers. Bei den großen Rentierherden Lapplands und Nordostrusslands handelt es sich ausschließlich um (geringfügig) domestizierte, „halbwilde“ Rentiere, die etwa unter der Obhut der Samen stehen (– die Zuchtwahl bei Rentieren fand und findet im Gegensatz zu anderen Nutztieren nur sehr eingeschränkt statt).\nIn Nordkanada reicht das Verbreitungsgebiet der Rentiere (Karibus genannt) weiter in den Süden, also in die boreale Zone. Die weiteste Verbreitung hatte das Rentier in der letzten Kaltzeit; damals drang es bis zu den Pyrenäen und an die heutige mexikanische Nordgrenze vor. Mit der Erwärmung am Ende der letzten Kaltzeit begann eine Habitatverlagerung nach Norden, wobei sich das Rentier noch lange in gemäßigteren Zonen aufhielt. Vermutlich waren Menschen für das Verschwinden der Tiere aus den gemäßigten Zonen mitverantwortlich; allerdings waren die Bestände ohnehin im Abnehmen begriffen.\nAuf den britischen Inseln starb das Rentier vor rund 10.000 Jahren aus. 1952 wilderte der Same Mikel Utsi 29 Tiere in der schottischen Berggruppe Cairngorms aus; heute leben hier etwa 130 Rentiere. Eine Herde von rund 80 Tieren lebt auf dem Gelände der Glenlivet-Brennerei.\nAls Neozoa wurde das Rentier auf den Kerguelen eingeführt. Dies war auch auf Südgeorgien der Fall, wo die Tierart im Jahr 2014 durch norwegische Scharfschützen, die von der südgeorgischen Verwaltung unterstützt wurden, jedoch erfolgreich wieder ausgerottet werden konnte.",
        "habitat":"Es lebt zirkumpolar im Sommer in den Tundren und im Winter in der Taiga Nordeurasiens und Nordamerikas sowie auf Grönland und anderen arktischen Inseln.",
        "behavior":"Die natürlichen Feinde des Rentiers sind Wölfe, Vielfraße, Luchse und Bären. Gesunde Tiere wissen sich allerdings diesen Feinden durch ihre Laufstärke zu entziehen; so fallen den Raubtieren gewöhnlich nur kranke und geschwächte Rentiere zum Opfer. Die größte Plage stellen Innen- und Außenparasiten dar, vor allem die Myriaden von arktischen Stechmücken.",
        "characteristic":"Die Größe schwankt sehr mit dem Verbreitungsgebiet. Die Kopfrumpflänge kann 120 bis 220 Zentimeter betragen, die Schulterhöhe 90 bis 140 Zentimeter und das Gewicht 60 bis 300 Kilogramm. Das Fell ist dicht und lang, dunkel-graubraun oder, besonders bei domestizierten Tieren, auch hell; im Winter ist es generell viel heller als im Sommer. Die auf hocharktischen Inseln Kanadas, vor allem auf der Ellesmere-Insel, lebenden „Peary-Karibus“ tragen sogar ganzjährig ein fast rein weißes Fell. Die Färbung dient als Tarnung vor Fressfeinden; die dichte Unterwolle schützt im harschen arktischen Klima vor Kälte.\nDie Geweihe sind stangenförmig und weit verzweigt; nur die tiefste Sprosse bildet am Ende eine kleine Verbreiterung, die auch als „Schneeschaufel“ bezeichnet wird, da man früher annahm, das Rentier räume mit ihr den Schnee beiseite. Die Formgebung der Geweihe ist sehr unregelmäßig, asymmetrisch und bei jedem Tier unterschiedlich. Als einzige Hirschart trägt beim Rentier auch das Weibchen ein Geweih. Das des Männchens ist mit einer Länge von 50 bis 130 Zentimeter deutlich ausladender, gegenüber nur 20 bis 50 Zentimetern beim Weibchen. Männliche Tiere werfen ihr Geweih im Herbst ab, Weibchen erst im Frühjahr. Das Abwerfen erfolgt gewöhnlich nicht zugleich beidseitig, so dass das Ren vorübergehend eine Geweihstange trägt.\nDie Hufe der Rentiere sind sehr breit und durch eine Spannhaut weit spreizbar. Außerdem sind lange Afterklauen ausgebildet. Dies ermöglicht den Tieren im oft steinigen oder schlammigen Gelände sicheren Tritt.",
        "reproduction":"Zur Zeit der Paarung im Oktober versuchen Männchen, einen Harem um sich zu sammeln. Sie paaren sich mit so vielen Weibchen wie möglich. Nach einer Tragezeit von ungefähr 230 Tagen bringt das Weibchen ein einziges Junges zur Welt. Die Geburt erfolgt im Mai oder Juni. Das Jungtier ist, anders als die meisten Hirschkälber, nicht gefleckt und schon kurz nach der Geburt sehr selbständig. So kann es bereits eine Stunde nach der Geburt laufen. Sofern es trocken bleibt, wird das Junge durch sein aus luftgefüllten Haaren bestehendes Fell vor der Kälte geschützt. Bei nasskaltem Wetter ist die Sterblichkeit der Kälber sehr hoch, obwohl Rentierkälber ihre Wärmeerzeugung um das Fünffache beschleunigen können und damit über außergewöhnliche thermoregulatorische Fähigkeiten verfügen. Geschlechtsreif werden die Tiere nach etwa zwei Jahren. Durchschnittlich werden sie etwa 12 bis 15 Jahre alt, gelegentlich aber auch mehr als 20 Jahre.",
        "diet":"Rentiere sind vor allem Grasfresser; im Sommer nehmen sie aber fast jede pflanzliche Kost zu sich, die sie finden können. Im Winter sind sie durch Schnee und Eis überwiegend auf Rentierflechten, Moose und Pilze beschränkt.",
        "socialStructure":"Rentiere sind Herdentiere. Sie finden sich zu den jahreszeitlichen Wanderungen zusammen und können dann gebietsweise mehrere 100.000 Tiere umfassen; aus Alaska ist eine Herde mit 500.000 Tieren bekannt. Die weltweit größte Rentierherde war zeitweise die George-River-Herde im Osten Kanadas, die aber inzwischen von ehemals rund 900.000 Tieren (1980er-Jahre) auf 70.000 (2011) geschrumpft ist. Nach den Wanderungen lösen sich die Herden in kleinere Verbände zu zehn bis hundert Tieren auf. Diese Gruppen mit einer Hierarchie, die sich nach der Geweihgröße richtet, bestehen meistens entweder nur aus Männchen oder nur aus Weibchen. Gelegentlich wird die Hierarchie durch ritualisierte Kämpfe entschieden."
    },
    {
        "species": [ "Rothund", "Rothunde" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/3/35/Asian_red_dog.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Hunde"
        },
        "distribution":"Der Rothund ist über verschiedenste Klimazonen vom Altai und der Mandschurei südlich bis nach Indien und Indonesien verbreitet. Auf Borneo und Sri Lanka, wo Rothunde nicht rezent vorkommen, kam die Gattung Cuon noch im Pleistozän vor. Damals war sie auch in Europa und möglicherweise sogar in Nordamerika verbreitet.",
        "habitat":"In der Regel gehen Wölfe und Rothunde einander aus dem Weg, so dass es zwischen beiden Arten scharf getrennte Verbreitungsgebiete gibt. Im Gegensatz zu Wölfen meiden Rothunde offenes Gelände wie Steppen und Wüsten. Bergsteppen werden allerdings besiedelt. Sie leben vor allem in Wäldern, und zwar sowohl in den Nadelwäldern entlang des Amur als auch in den tropischen Regenwäldern Südostasiens und in den Trocken- und Monsunwäldern Indiens. In der ehemaligen Sowjetunion bewohnt der Rothund vor allem gebirgige Regionen.",
        "behavior":"Rothunde haben außer dem Menschen wenig Feinde. Im Rudel können sie sogar Bären und Leoparden überwältigen und töten. Wenn genug Hunde zusammenkommen, gelingt es ihnen, selbst einen ausgewachsenen Tiger von seinem Riss zu vertreiben. Obwohl Rothunde Tiere jagen, die sehr viel größer sind als sie selbst, haben sie auch Grenzen. Es gibt keinen glaubhaften Bericht eines Angriffs von Rothunden auf Menschen. In Rudyard Kiplings Buch The Second Jungle Book gibt es eine Szene, in der Rothunde ein Wolfsrudel angreifen. Hier gelten sie als besonders blutrünstig, aber auch sonst sind Rothunde häufig als Bestien verschrien. Rothunde sind wohl nicht blutrünstiger als andere Raubtiere und töten nur, um zu überleben. Dennoch trug ihnen dieses schlechte Image den Hass des Menschen ein. Er verfolgte die wilden Hunde auch als Viehräuber, und teilweise wurden sogar Abschussprämien bezahlt.",
        "characteristic":"Rothunde erreichen eine Kopfrumpflänge von knapp 1 m, hinzu kommen 45 cm Schwanz. Das Stockmaß beträgt 45 cm und ihr Gewicht 20 kg. Der Name „Rothund“ kommt von der Fellfarbe, die zwischen Tönen von Rotbraun und Orange schwankt. Die Unterseite ist weißlich. Der Schwanz ist immer dunkler als der Körper und an der Spitze schwarz. Von den meisten übrigen Hunden unterscheidet er sich dadurch, dass er weniger Backenzähne im Unterkiefer hat. So besitzt der Rothund nur 40 anstatt 42 Zähne.",
        "reproduction":"Das Rudel wird von einem Alpha-Paar angeführt, das als einziges für das Zeugen von Nachwuchs sorgt. Die Tragzeit liegt bei sechzig Tagen; im Wurf befinden sich im Schnitt sechs, manchmal bis zu neun Welpen. Das ganze Rudel ist bei der Jungenaufzucht behilflich.",
        "diet":"Die Hetzjagd läuft ähnlich ab wie beim Afrikanischen Wildhund, allerdings erreicht der Rothund wegen seiner kürzeren Beine keine so rasanten Geschwindigkeiten. Zu den Beutetieren gehören Hirsche, Rentiere, Rehe, Steinböcke, Wildschafe und Wildschweine. Selbst so riesige Tiere wie Gaure werden im Rudel überwältigt. In Indien ist der Axishirsch sein Hauptbeutetier. Auch Nager, Aas und Insekten werden gefressen, und selbst Pflanzenkost in Form von Beeren sind sie nicht abgeneigt. An einer Jagd beteiligen sich meistens drei bis vier Mitglieder eines Rudels. Meistens führt das Alpha-Männchen die Jagd an, es packt das Beutetier an den Hinterbeinen, die anderen Rudelmitglieder holen auf und zerreißen die Beute. Manchmal beginnen sie mit dem Verzehren der Beute, während diese noch lebt, einen gezielten Tötungsbiss gibt es nicht.",
        "socialStructure":"Im Gruppenverhalten gibt es sehr viele Parallelen zu Wölfen und Afrikanischen Wildhunden. Die Rudelstärke der Rothunde liegt zwischen fünf und zwölf, selten bei über dreißig Einzeltieren."
    },
    {
        "species": [ "Hirscheber", "Hirscheber"],
        "image":"https://upload.wikimedia.org/wikipedia/commons/c/cd/Hirscheber1a.jpg",
        "taxonomy": {
            "order":"Paarhufer",
            "family":"Echte Schweine"
        },
        "distribution":"Hirscheber sind endemisch auf der indonesischen Insel Sulawesi und vorgelagerten Inseln wie den Togian-Inseln. Eine Art lebt auch auf der Molukken-Insel Buru; hierher wurde sie aber offenbar durch Menschen gebracht.",
        "habitat":"Habitat ist der tropische Regenwald.",
        "behavior":"Hirscheber sind tagaktiv und begeben sich vor allem am Morgen auf Nahrungssuche. Um schneller voranzukommen, legen sie Trampelpfade im dichten Unterholz an. Tiere in Gefangenschaft bauen sich Strohnester zum Schlafen, ob dieses Verhalten auch auf freilebende Tiere zutrifft, ist nicht bekannt.",
        "characteristic":"Das auffälligste Merkmal der Hirscheber sind ihre Hauer, die größer als bei allen anderen Schweinen sind. Die oberen Hauer wachsen nicht aus dem Maul heraus, sondern geradewegs nach oben; sie durchbrechen die Rüsseldecke und wachsen dann in einem Bogen, bis sie wieder ihren Ausgangspunkt erreichen. Manchmal wachsen die Spitzen der Hauer wieder in die Haut und das Fleisch des Rüssels ein. Die Gesamtlänge dieser Zähne kann beim Männchen über 30 Zentimeter erreichen. Weibchen haben sehr viel kürzere Hauer. Dagegen wachsen die Hauer des Unterkiefers zu geringerer Länge heran. Sie wachsen ebenfalls aufwärts, ragen allerdings seitlich aus dem Maul heraus. In seltenen Fällen können sie dolchartig nach vorn wachsen. Durch die häufigen Kämpfe zwischen den Männchen findet man in freier Wildbahn sehr häufig Hirscheber mit abgebrochenen Hauern.\nHirscheber haben eine Kopfrumpflänge von etwa 88 bis 107 Zentimetern, der Schwanz wird zusätzlich 28 bis 32 Zentimeter lang. Die Schulterhöhe beträgt 65 bis 80 Zentimeter, das Gewicht bis zu 100 Kilogramm. Die Haut, die nur spärlich mit borstigen Haaren bedeckt ist, ist an der Oberseite graubraun und an der Unterseite weißlich, wobei sich das Weiß bis zu den Lippen erstrecken kann. Im Nacken und am Bauch wirft die Haut oft Falten. Der Körper wirkt rundlich und die Beine sind relativ lang und dünn.",
        "reproduction":"Zur Paarungszeit kommt es zwischen Männchen zu heftigen Kämpfen um das Recht, sich mit einem Weibchen zu paaren. Verletzungen sind aber selten, da die Hauer für gewöhnlich rückwärts weisen. Das Weibchen kann zweimal im Jahr Nachwuchs zur Welt bringen. Die Tragzeit beträgt rund fünf Monate, die Wurfgröße eins oder zwei. Neugeborene Hirscheber sind im Gegensatz zu den meisten Schweinen nicht gestreift, sie sind ausgesprochene Nestflüchter und können schon 10 Tage nach der Geburt feste Nahrung zu sich nehmen. Nach fünf bis zehn Monaten tritt die Geschlechtsreife ein. Das höchste belegte Alter der Tiere in Gefangenschaft beträgt 24 Jahre.",
        "diet":"Ihre Hauer erlauben ihnen nicht, nach schweinetypischer Art im Erdboden zu wühlen, sodass sie Laub und herabgefallene Früchte fressen.",
        "socialStructure":"Sie leben in Gruppen von bis zu acht Tieren, die meist aus Weibchen und ihrem Nachwuchs bestehen. Die Männchen leben oft einzelgängerisch."
    },
    {
        "species": [ "Gürtelmull", "Gürtelmulle" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/2/21/Pink_Fairy_Armadillo_%28Chlamyphorus_truncatus%29.jpg",
        "taxonomy": {
            "order":"Gepanzerte Nebengelenktiere",
            "family":"Chlamyphoridae"
        },
        "distribution":"Der Gürtelmull lebt ausschließlich im südlichen Südamerika in den Ebenen des zentralen Argentiniens. Hier kommt er vom Meeresspiegelniveau bis zu einer Höhe von 1500 m vor. Das Gesamtverbreitungsgebiet wird mit 350.000 km² angegeben, die Größe des tatsächlich bewohnten Gebietes oder die Dichte der Population sind aber weitgehend unbekannt.",
        "habitat":"Als bevorzugte Habitate gelten trockene Grasländer und sandige Ebenen mit buschartiger Vegetation, die sich durch trockene Klimate mit weniger als 400 mm Jahresniederschlag auszeichnen.",
        "behavior":"Die Lebensweise des Gürtelmulls ist weitgehend unerforscht. Er ist sowohl tag- als auch nachtaktiv. Eine einzelne Aktivitätsphase dauert bis zu drei Stunden, die mit Futtersuche und Graben verbracht wird, worauf bis zu sechs Stunden Ruhe folgen. Dabei lebt der Gürtelmull in unterirdischen, selbst gegrabenen Bauen und kommt nur selten an die Oberfläche. Allgemein ist er ein geschickter Gräber, der sich binnen weniger Sekunden eingraben kann, wobei er meistens mit der Nase zu scharren beginnt, später die kräftigen Vorderpfoten benutzt und mit den Hinterbeinen die Erde wegdrückt. Dabei verhindert sein abgewinkelter Steißpanzer häufig das Zurückfallen des Aushubs in den gegrabenen Tunnel. Mehrere Typen an Bauen sind bekannt: So gibt es einerseits sehr kleine Höhlen, die wohl kurzfristige Verstecke darstellen, andererseits auch mehrere Meter lange und überwiegend unverzweigte Gänge mit zwei oder mehreren, 6 bis 7 cm weiten Eingängen, zudem können am Ende der Gänge auch vergrößerte Kammern auftreten. Beide Bautypen werden in der Regel in Hanglagen eingegraben und reichen selten tiefer als 15 cm unter der Oberfläche.",
        "characteristic":"Der Gürtelmull gehört zu den kleinsten Vertretern der Gürteltiere und erreicht eine Kopf-Rumpf-Länge von 11 bis 15,4 cm, der Schwanz wird rund 3 cm lang, das Gewicht liegt bei circa 120 g. Der Kopf ist mit 4 cm Länge relativ kurz und an der Schnauze schmal, im hinteren Bereich aber breit. Die sehr kleinen Augen liegen dabei etwa 2 cm auseinander, charakteristisch ist aber vor allem das Fehlen von sichtbaren Ohrmuscheln, die nur durch eine leichte Erhebung dicht hinter den Augen angedeutet sind. Der typische Kopfschild wird sehr breit und besteht im hinteren Abschnitt aus größeren Knochenplättchen, die in Reihen angeordnet sind. Im vorderen Bereich, der bis nahe zur Nase reicht, sind diese kleiner und eher unsortiert. Der Rückenpanzer, der sich kontinuierlich aus dem Kopfschild entwickelt, ist im Gegensatz zu dem des Burmeister-Gürtelmulls (Calyptophractus retusus) nur an der mittleren Körperachse mit dem Skelett verbunden. Er besteht ebenfalls aus in 24 Reihen angeordneten, quadratisch bis rhombisch geformten Knochenplättchen, wobei jede Reihe durch eine schmale Hautfalte abgesetzt wird. Die Anzahl der knöchernen Plättchen pro Reihe variiert von 15 bis 22, im hinteren Panzerbereich, der am breitesten ist, liegt sie bei 24. Die hinterste Reihe knickt nach unten ab und steht senkrecht zur Körperachse, wo sie den Becken- oder Steißpanzer formt, eine Bildung, die außer beim Burmeister-Gürtelmull bei keiner anderen Gürteltierart vorkommt. Sie hat eine ovale Form und weist eine Einbuchtung am unteren Rand auf, an der der Schwanz ansetzt, und besteht aus fünf halbkreisartig angeordneten Knochenplättchen von ebenfalls quadratischer Form. Eine weitere Panzerung findet sich am Schwanz, der flach und spachtelförmig ausläuft, im Gegensatz zum spitzen Schwanz des Burmeister-Gürtelmulls. Der gesamte Panzer ist rosafarben oder gelblich gefärbt, äußerst selten treten völlig schwarz gefärbte Tiere auf (Melanismus). Oberhalb des Beckenpanzers ragt ein Saum von langen, borstenartigen Haaren hervor. Die Flanken und der Bauch sind gleichfalls mit dichtem, weißem Fell bedeckt. Die kurzen Gliedmaßen enden vorn in vier und hinten in fünf Zehen, die starke, gebogene Krallen tragen, wobei die mittleren der Vorderfüße mit bis zu 2 cm Länge am kräftigsten ausgebildet sind.\nDas Gebiss besteht aus einfachen, nagelartig geformten Zähnen, die an Molaren erinnern, jedoch durch das Fehlen von Zahnschmelz von jenen der anderen Säugetiere abweichen. Je Kieferbogen befinden sich im Oberkiefer 7 bis 8, im Unterkiefer 8 Zähne, insgesamt also 30 bis 32. Der Schwanz wird weiterhin aus insgesamt 14 Wirbel gebildet. Markant ist vor allem die Ausprägung der Vorderbeine, die an der Ulna ein kräftiges, oberes Gelenk (Olecranon) besitzen. Dieses erreicht eine Ausdehnung von 1,2 cm bei einer Gesamtknochenlänge von 2,9 cm. Derartig massive Gelenke an den Vorderbeinen sind typisch für Tiere mit grabender Lebensweise.\nDie stark verkleinerten Augen weisen eine große Linse auf, die hinten stärker gekrümmt ist als vorn, außerdem ist die Retina stark pigmentiert. Dadurch geht hervor, dass der Gürtelmull nur einzelne Helligkeitsunterschiede wahrnimmt und so an eine unterirdische Lebensweise angepasst ist. Dagegen verfügt der Gürtelmull wie die meisten Gürteltiere über einen sehr gut entwickelten Geruchssinn, der vor allem der Nahrungssuche dient. Als Lautäußerungen sind lediglich Schreie bekannt, die im Zustand des Erschreckens oder bei Gefahr ausgestoßen werden.",
        "reproduction":"Über die Fortpflanzung ist kaum etwas bekannt, möglicherweise kommen pro Wurf zwei Jungtiere zur Welt, die 3 bis 4 cm groß sind. Bei drohender Gefahr gräbt sich ein Tier ein und verschließt mit der Beckenpanzerung den Eingang des Baues, im offenen Gelände setzt es sich auf den Steißpanzer und krümmt den Körper, um den empfindlichen Bauch zu schützen.",
        "diet":"Auch die Nahrungsaufnahme erfolgt weitgehend unterirdisch, als Hauptspeise werden vor allem Insekten, zumeist Käfer und deren Larven, aber auch Ameisen, Würmer und Schnecken verzehrt, nur selten frisst die Art pflanzliches Material wie Wurzeln. Der Gürtelmull ist somit als ein generalisierter Insektenfresser einzustufen.",
        "socialStructure":"Er ist einzelgängerisch"
    },
    {
        "species": [ "Fossa", "Fossas" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/a/a6/Cryptoprocta_Ferox.JPG",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Madagassische Raubtiere"
        },
        "distribution":"Ihr ursprüngliches Verbreitungsgebiet umfasste nahezu die gesamte Insel Madagaskar; entgegen früheren Vermutungen lebten sie nicht auf der vorgelagerten Insel Sainte Marie.",
        "habitat":" Sie bewohnen Regen- und Trockenwälder und kommen auch in Baum-Savannengebieten vor. Gänzlich unbewaldete Gebiete wie das gerodete zentrale Hochland meiden sie oder benutzen sie nur als Durchzugsgebiete. Sie sind vom Meeresspiegel bis in 2600 Meter Seehöhe anzutreffen. Die menschliche Besiedlung hat ihr Verbreitungsgebiet stark verkleinert und zersplittert.",
        "behavior":"Fossas haben keinen ausgeprägten Tag-Nacht-Rhythmus, sie sind kathemeral, und können sowohl am Tag als auch in der Nacht aktiv sein. Üblicherweise ruhen sie in den heißesten und kühlsten Perioden des Tages und der Nacht in Höhlen oder selbstgegrabenen Bauen, etwa im Wurzelwerk großer Bäume; häufig ziehen sie sich auch in das Geäst zurück. Sie halten sich häufig am Boden auf, können jedoch ausgezeichnet klettern und größere Distanzen in den Bäumen springend zurücklegen, wobei ihnen ihr langer Schwanz zur Balance dient. Am Boden bewegen sie sich auf den Zehen (digitigrad) fort, in den Bäumen hingegen sohlengängerisch (plantigrad).",
        "characteristic":"Fossas ähneln gestaltlich einem dunklen, kurzbeinigen Puma. Der Körper der Fossas ist schlank und langgestreckt, die Beine relativ kurz. Sie erreichen eine Kopfrumpflänge von 65 bis 80 Zentimetern, wobei Männchen etwas größer werden als Weibchen. Der Schwanz ist annähernd so lang wie der Körper und misst 65 bis 70 Zentimeter, die Schulterhöhe beträgt rund 35 Zentimeter. Je nach Region variiert die Durchschnittsgröße leicht, die größten Tiere leben im Südwesten Madagaskars. Fossas erreichen ein Gewicht von 7 bis 12 Kilogramm, wobei die Männchen generell etwas schwerer sind als die Weibchen. Ihr Fell ist kurz und dicht, meist rötlich-braun gefärbt. Der Bauch von Männchen und heranwachsenden Weibchen ist durch Drüsensekrete orange gefärbt, bei erwachsenen Weibchen ist er beige oder cremefarben. Gelegentlich kommen Schwärzlinge vor.\nDie Gliedmaßen sind vergleichsweise kurz. Die Speiche ist stets kürzer als der Oberarmknochen und das Schienbein kürzer als der Oberschenkelknochen. Jeder Fuß endet in fünf Zehen, die mit einziehbaren Krallen ausgestattet sind, Krallenscheiden wie bei Katzen fehlen. Die großen Ballen auf den Fußsohlen sind nahezu unbehaart.Der Gesichtsschädel der Fossas ist relativ kurz, was zusammen mit den großen, abgerundeten Ohren für ein katzenähnliches Aussehen sorgt. Die Augen sind groß und rund, die Pupillen senkrecht, typisch sind außerdem die stark verlängerten Schnurrhaare (Vibrissen). Der Nasenspiegel ist groß und gut entwickelt.\nDie Zahnformel der Fossa lautet I 3/3 C 1/1 P 3-4/3-4 M 1/1, insgesamt hat sie also 32 bis 36 Zähne. Die Schneidezähne sind relativ klein, die Eckzähne wie bei allen Raubtieren als große Fangzähne ausgebildet. Der vorderste Prämolar ist sehr klein oder fehlt völlig. Der hinterste obere Prämolar und der vorderste untere Molar („Reißzähne“) bilden die bei allen Landraubtieren vorhandene „Brechschere“. Diese ist in starker Ähnlichkeit zu den Katzen sehr markant ausgeprägt. Der vorderste obere Molar ist klein, die übrigen Molaren fehlen. Der Unterkiefer ist robust, die Kaumuskulatur sehr stark ausgeprägt.\nDie Wirbelsäule setzt sich aus sieben Hals-, 13 Brust-, 7 Lenden-, 3 Sakral- und 29 oder 30 Schwanzwirbeln zusammen. Das Schlüsselbein ist klein. Das Herz-Kreislauf-System und der Verdauungstrakt sind für Raubtiere typisch gebaut: Der linke Lungenflügel hat drei und der rechte vier Lappen, der Magen ist leicht verlängert, der Darm, wie bei Fleischfressern allgemein, relativ kurz.\nMännchen haben einen sehr langen Penis, der mit einem großen, durchschnittlich sieben Zentimeter langen Penisknochen (Baculum) ausgestattet ist. Die Eichel, die nahezu die Hälfte des Penis einnimmt, ist mit Ausnahme der Spitze mit Stacheln versehen. Die äußeren Geschlechtsorgane ausgewachsener Weibchen sind unauffällig, heranwachsende Weibchen haben eine verlängerte, mit Stacheln versehene Klitoris, die durch eine knöcherne Struktur (Os clitoridis) gestützt wird. Näheres siehe unten. Wie andere madagassischen Raubtiere haben die Weibchen eine paarige Gebärmutter (Uterus duplex). Am After liegen große, sackähnliche Drüsen („Analbeutel“), weitere Duftdrüsen liegen in der Genitalregion und im Nacken. Sie haben drei Paar bauchständige Zitzen.",
        "reproduction":"Die Fossas pflanzen sich von September bis November fort. In dieser Zeit legt sich das Weibchen auf einen auffälligen Ast. Oft wird die gleiche Stelle von mehreren Weibchen nacheinander eingenommen, jedes Tier hält den Platz für einen bis sechs Tage inne. Mehrere Männchen versammeln sich unter dem Baum und kämpfen teilweise heftig um das Paarungsvorrecht. Das siegreiche Männchen nähert sich dem Weibchen, wird in rund einem Viertel aller Fälle von diesem aber verjagt. Nach welchen Gesichtspunkten dies geschieht, ist unklar. Eigenschaften wie Gewicht und Alter (erkennbar am Abnutzungsgrad der Zähne) spielen dabei keine Rolle. Jedes Weibchen paart sich mehrmals mit mehreren Männchen.\nDie Kopulation, die meist auf dem Ast stattfindet, kann mehr als zwei Stunden dauern (die längste beobachtete Kopulation nahm über drei Stunden in Anspruch). Nach dem Ende der Kopulation kommt es zum auch von Hunden bekannten „Hängen“, die Partner können sich nach Beendigung der Begattung nicht sofort voneinander lösen. Die männlichen Fossas können aber nach kurzer Zeit ihren Penis aus der Scheide des Weibchens ziehen. Im Anschluss bewachen die Männchen häufig ihre Partnerin bis zu einer halben Stunde, um die Kopulation mit einem anderen Männchen zu verhindern oder zumindest hinauszuzögern.Die Jungenaufzucht ist alleinige Aufgabe des Weibchens. Dazu bezieht es eine Erdhöhle oder einen selbstgegrabenen Bau, etwa in einem alten Termitenhügel. Dort bringt es nach einer rund sechs- bis siebenwöchigen Tragzeit im südlichen Sommer – Dezember oder Januar – meist zwei (manchmal auch drei oder vier) Jungtiere zur Welt. Diese wiegen rund 100 Gramm, sind mit einem weißgrauen Fell bedeckt und blind. Nach zwei bis drei Wochen öffnen sich ihre Augen, und nach viereinhalb Monaten verlassen sie die Geburtshöhle, kurz danach werden sie entwöhnt. Nach 12 bis 20 Monaten verlassen sie ihre Mutter. Mit rund zwei Jahren sind Fossas ausgewachsen, die Geschlechtsreife erreichen sie mit drei bis vier Jahren. Weibchen können sich im Zwei-Jahres-Rhythmus fortpflanzen. Die Lebenserwartung dieser Tiere in freier Wildbahn ist nicht bekannt, Tiere in Gefangenschaft erreichen ein Alter von über 20 Jahren.",
        "diet":"Fossas sind die größten Raubtiere Madagaskars und strikt carnivor. Sie jagen sowohl am Boden als auch in den Bäumen. Ihre größte Beute sind Larvensifakas, welche die Hälfte ihres Gewichtes erreichen können. Lemuren sind eine wichtige Nahrungsquelle. Neben Larvensifakas werden Edwards-Sifakas, Fettschwanzmakis, Große Makis, Große Bambuslemuren und Wieselmakis gefressen. Nach einer Untersuchung im westlichen Madagaskar machen Feuchtnasenaffen 50 % der Nahrung aus – bei keinem anderen Raubtier spielen Primaten eine dermaßen wichtige Rolle in der Ernährung. Daneben stehen Igeltenreks und andere Säugetiere, darunter Votsotsas, auf ihrem Speiseplan, ebenso Reptilien und Frösche. Wirbeltiere machen mehr als 90 % der Beute aus, der Rest sind Kleintiere wie Insekten. Manchmal reißen Fossas auch Geflügel und andere kleine Haustiere.\nBeutetiere werden mit den Krallen der Vorderpfoten niedergehalten und durch einen Biss in die Kehle oder den Nacken getötet. Es gibt Berichte, wonach sie Beutetiere ausweiden und die inneren Organe zuerst fressen.",
        "socialStructure":"Fossas sind territorial und außerhalb der Paarungszeit Einzelgänger. Sie reiben die Duftdrüsen ihrer Analregion am Boden oder an markanten Baumstämmen, um ihr Revier zu markieren. Die Populationsdichte wird mit 0,18 bis 0,26 Tieren pro Quadratkilometer angegeben. Die der Männchen können bis zu 26 Quadratkilometer und bei Weibchen bis zu 13 Quadratkilometer umfassen. Weibchen verteidigen ihr Revier vehement gegen gleichgeschlechtliche Artgenossen, Männchen sind in Bezug auf das Revier variabler, ihr Territorium kann sich mit dem anderer Männchen oder Weibchen überlappen."
    },
    {
        "species": [ "Weißkopfseeadler", "Weißkopfseeadler" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/1/1e/2010-bald-eagle-kodiak.jpg",
        "taxonomy": {
            "order":"Greifvögel",
            "family":"Habichtartige"
        },
        "distribution":"Ursprünglich war der Weißkopfseeadler über das ganze Festland Nordamerikas verbreitet. Durch menschliche Verfolgung ist die Verbreitung in den USA heute im Wesentlichen auf die Ost- und die Westküste sowie auf Alaska reduziert, außerdem besiedelt die Art weite Teile Kanadas. Der Weißkopfseeadler lebt meistens an Flüssen, Seen oder an der Küste. Die größte Population gibt es in Alaska, die zweitgrößte in Florida, wobei in Florida 70 % am St. Johns River leben. Man trifft ihn manchmal in Zentral-Arizona und im Golf von Mexiko an.",
        "habitat":"Der Weißkopfseeadler lebt meistens an Flüssen, Seen oder an der Küste. ",
        "behavior":"Dazu gibt es nicht so viele Informationen.",
        "characteristic":"Weißkopfseeadler sind nach dem Kalifornischen Kondor die größten Greifvögel Nordamerikas. Ihre Körperlänge beträgt 70–90 cm, die Flügelspannweite 1,80–2,50 m und das Gewicht 2,5–6,3 kg. Proportionen und Gefiederfärbung ähneln sehr dem Seeadler, die Färbung des Weißkopfseeadlers ist jedoch deutlich kontrastreicher. Der Kopf und der Hals, der Schwanz und die Unter- und Oberschwanzdecken sind weiß, Körper und Flügel sind dunkelbraun. Füße, Schnabel, Wachshaut und die Iris der Augen sind hellgelb.",
        "reproduction":"Die Nester (Horste) baut er wie der Seeadler auf alten Bäumen oder in Felswänden aus dicken Ästen, die Mulde wird mit Moos und Gras ausgepolstert. Alte Horste können bis zu 450 kg schwer sein. Das Gelege umfasst ein bis drei Eier, die Brutzeit dauert 33−36 Tage. Die Jungadler sind nach zehn bis elf Wochen flügge.",
        "diet":"Der Weißkopfseeadler ernährt sich ähnlich wie der Seeadler überwiegend von Fischen und Wasservögeln, Säugetiere nutzt er seltener als Beute. In 20 Studien zu den Ernährungsgewohnheiten des Weißkopfseeadlers machte Fisch insgesamt 56 % der Nahrung nistender Vögel auf. Vögel stellten 28 % und Säugetiere 14 % der Nahrung; auf andere Beutetiere entfielen 2 %. Im Südosten von Alaska besteht die Nahrung des Weißkopfseeadlers zu 66 % aus Fisch, während der Nistperiode entfallen sogar 78 % der Beute, die sie zum Nest bringen auf Fisch. Aas frisst er insbesondere im Winter häufig. Wie der Seeadler parasitiert auch der Weißkopfseeadler häufig bei anderen Arten. Die Jagdmethoden entsprechen weitestgehend denen der Seeadler.",
        "socialStructure":"Während des Winterhalbjahrs versammeln sich insbesondere die im nördlichen Verbreitungsgebiet vorkommenden Weißkopfseeadler in bestimmten Regionen. Von November bis Februar treffen zwischen ein- und zweitausend Weißkopfseeadler in der Nähe der am nördlichen Ende des Howe Sound gelegenen Stadt Squamish der kanadischen Provinz British-Columbia ein. Sie halten sich auf Grund der zu ihren Laichgründen zurückkehrenden Lachse entlang der Ufer der Flüsse Squamish und Cheakamus auf."
    },
    {
        "species": [ "Mähnenwolf", "Mähnenwölfe" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/b/bc/Maned_Wolf_6%2C_Beardsley_Zoo%2C_2009-11-06.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Hunde"
        },
        "distribution":"Verbreitet ist der Mähnenwolf ursprünglich in den Savannenlandschaften des zentralen Südamerika von Nordostbrasilien über Südbrasilien (Rio Grande do Sul), den Gran Chacco Paraguays bis Uruguay und Argentinien auf 30° südlicher Breite. Im Westen reicht das Gebiet über Bolivien bis zur peruanischen Grenze.",
        "habitat":"Als Lebensraum bevorzugt der Mähnenwolf hohe Grasgebiete, Buschländer (Cerrado) und parkähnliche Landschaften sowie feuchte, teilweise saisonal überschwemmte Grasgebiete. Tagsüber ruhen die Tiere meist in Galeriewäldern und an sumpfigen Flussläufen. Teilweise jagen sie offenbar auch im Kulturland",
        "behavior":"Das Revier ist je nach Gegend etwa 25 bis 60 Quadratkilometer groß. Markiert wird bevorzugt an auffälligen Stellen, wie Termitenhügeln, durch Urinieren. Tiere ohne Revier leben in den Grenzgebieten zwischen den Territorien und markieren nicht. Der typische Laut ist ein Bellen, das man zu jeder Tages- und Jahreszeit vernehmen kann. Mähnenwölfe sind nacht- oder dämmerungsaktiv. Ihre Zähne sind so weit zurückgebildet, dass sie keine großen Tiere erjagen und zerlegen können.",
        "characteristic":"Die Größenmerkmale des Mähnenwolfs variieren unter anderem durch lokale Einflüsse. Im Mittel beträgt die Kopfrumpflänge 105 cm, zu welcher, bei einer Schulterhöhe von zum Teil über einem Meter, durchschnittlich 44 cm Schwanz hinzuzurechnen sind. Kopfrumpflängen von bis zu 130 cm sind möglich. Das Gewicht eines Mähnenwolfs beträgt je nach Quelle zwischen 20 und 35 kg. Die Färbung des Tieres ist mit einem Rotbraun zu beschreiben, wobei die Rückenpartie in der Regel heller erscheint. Neben der Schnauze sowie den Unterschenkeln weist auch die für die deutsche Namensgebung charakteristische „Mähne“ des Mähnenwolfes eine schwarze Färbung auf. Letztere ist dabei durchschnittlich 47 cm lang und somit nahezu halb so lang wie das Tier (exkl. Schwanz) selbst. Die Schwanzspitze sowie die Innenohren und die Kehle des Mähnenwolfes sind weiß gefärbt. Erstere weist dabei eine starke Variation auf, so dass die weiße Färbung 17 bis 66 % des Schwanzes bedeckt. Ein signifikanter Geschlechtsdimorphismus liegt – mit Ausnahme der Ohren – nicht vor.",
        "reproduction":"Die Paarungszeit erreicht zwischen April und Juni einen Höhepunkt, weshalb die meisten Jungen nach einer Tragzeit von etwa 65 Tagen im Spätsommer und Frühherbst zur Welt kommen. Alle in der Wildnis untersuchten Wurfplätze lagen versteckt auf erhöhten Bereichen inmitten von sumpfigen Hochgrasgebieten.",
        "diet":"Trotz ihrer Größe sind Mähnenwölfe auf kleine Beutetiere wie Kaninchen, Nagetiere, Vögel und Insekten spezialisiert. Vor allem in der Cerrado-Region stellt das Siebenbinden-Gürteltier eines der wichtigsten Beutetiere dar. Auch pflanzliche Nahrung wie Früchte von Solanum lycocarpum („Wolfsapfel“) spielen eine wichtige Rolle; diese machen einen relativ großen Anteil der Nahrung aus. Bei der Jagd kommen verschiedene Techniken zum Einsatz. Kleinnager werden beschlichen und mit einem finalen Satz erbeutet oder ausgegraben. Fliegende Vögel und Insekten werden bisweilen mit Sprüngen vom Boden aus erbeutet. Nur gelegentlich werden auch etwas größere Beutetiere, z. B. Pampashirsche, überwältigt",
        "socialStructure":"Von anderen großen Wildhunden weichen Mähnenwölfe in der Lebensweise beträchtlich ab. Sie bilden keine Rudel. Männchen und Weibchen bewohnen zusammen ein Territorium, doch gehen sie meist eigene Wege und jagen getrennt. Von anderen großen Wildhunden weichen Mähnenwölfe in der Lebensweise beträchtlich ab. Sie bilden keine Rudel. Männchen und Weibchen bewohnen zusammen ein Territorium, doch gehen sie meist eigene Wege und jagen getrennt."
    },
    {
        "species": [ "Schuhschnabel", "Schuhschnäbel" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/0/0b/Balaeniceps_rex_qtl2.jpg",
        "taxonomy": {
            "order":"Ruderfüßer",
            "family":"Schuhschnäbel"
        },
        "distribution":"Am häufigsten ist der Schuhschnabel im Süden des Südsudans. Darüber hinaus findet man ihn vor allem in Uganda, Tansania und Sambia, sowie in isolierten Vorkommen in einigen an diese angrenzenden Staaten.",
        "habitat":"Sein Lebensraum sind Sümpfe und Seeufer, die dicht mit Papyrus oder Schilf bestanden sind. Da er sich selten aus dem Röhricht hervorwagt, wird er kaum gesehen. Innerhalb des Dickichts bewegt er sich vorwiegend auf schmalen Schneisen, die von Flusspferden oder Wasserböcken freigeräumt wurden.",
        "behavior":"Oft verharrt ein Schuhschnabel lange Zeit bewegungslos. Abgesehen vom Moment des Beutefangs ist sein ganzes Verhalten von langsamen und bedächtigen Bewegungen geprägt. Obwohl er problemlos fliegen kann, nutzt er diese Fähigkeit nur selten.",
        "characteristic":"Der Schuhschnabel verdankt seinen Namen der Form seines Schnabels, der außerordentlich lang, aber auch sehr tief und breit wird. So lag die Schnabellänge eines Typenvogels bei 22,86 cm, die Schnabeltiefe bei 12,08 cm und die Schnabelbreite bei 10,16 cm. Bei den demgemäß vermessenen Individuen entsprach die Schnabellänge in etwa dem Schnabelumfang. Ein Individuum brachte es auf eine Schnabellänge von 24,5 cm.\nDieser Schnabel ist in der Vogelwelt einmalig. Der Oberschnabel ähnelt dem der Pelikane; er ist scharf gerandet und trägt eine nagelartige Spitze. Hierdurch kann er schlüpfrige Beutetiere sicher festhalten oder zerteilen. Auch der Kopf ist sehr groß und relativ breit.[2] Der Hals ist hingegen, verglichen mit Störchen und Reihern, relativ kurz. Aufrecht stehend erreicht der Schuhschnabel eine Höhe von 1,20 m.\nDie langen Beine enden in äußerst langen Zehen, die das Gewicht auf eine große Standfläche verteilen und so ein Einsinken verhindern. Die breiten Flügel ermöglichen einen kräftigen Flug mit ausgedehnten Gleitphasen. Im Flug wird der Kopf wie bei Pelikanen auf die Schultern gelegt, da ein ausgestreckter Hals beim Gewicht des Schnabels nicht vorteilhaft wäre.\nDas Gefieder ist bläulichgrau, nur der Bauch ist weiß gefärbt. Einen Geschlechtsdimorphismus gibt es nicht.",
        "reproduction":"Das Nest wird inmitten der Sümpfe erbaut, entweder auf festem Untergrund oder auf treibenden Inseln aus Vegetation. Hier wird Pflanzenmaterial zu einem kleinen Hügel angehäuft. Als strikte Einzelgänger verteidigen die Schuhschnabelpaare ein Revier von 2,5 bis 3,8 km² Größe. In das Nest werden ein bis drei Eier gelegt, die zunächst bläulichweiß sind, aber bald braunfleckig werden. Im Schnitt misst ein Ei 8,5 × 6 cm.\nBeide Partner brüten. Um eine Überhitzung des Geleges zu verhindern, wird es regelmäßig gewendet und mit Wasser übergossen. Vier- bis fünfmal täglich füllen die Vögel ihre Schnäbel mit Wasser, um damit die Eier zu kühlen.\nDie Jungen schlüpfen nach etwa 30 Tagen. Sie tragen ein graues Daunenkleid und ihr Schnabel ist zunächst noch relativ klein; er beginnt erst in der vierten Lebenswoche zu wachsen. Erst nach 100 Tagen sind die Jungen, die während dieser ganzen Zeit von den Eltern gefüttert werden, flügge. Selbst in diesem Alter haben sie noch einen relativ kleinen Schnabel, der zudem rosa statt gelb ist. Aufgrund des Konkurrenzkampfes unter den Geschwistern um Wasser und Nahrung überlebt oft nur eines der Küken, in der Regel das Erstgeborene.",
        "diet":"Die Hauptnahrung des Schuhschnabels bilden Fische, vor allem Afrikanische Lungenfische, Flösselhechte und Tilapien. Einen geringeren Anteil am Nahrungsspektrum machen Frösche, Echsen, Schildkröten und Schlangen aus. Weitere Beutetiere wie Wasservögel und kleine Säuger sind belegt, scheinen aber seltene Ausnahmefälle zu sein.\nBeim Beutefang steht der Schuhschnabel bewegungslos, den Schnabel nach unten gerichtet. Wenn ein Fisch gesichtet wird, stößt der Kopf hinab. Dieses Zustoßen dauert weniger als eine Sekunde. Da das Gleichgewicht hierbei massiv nach vorn verlagert wird, wirft der Schuhschnabel im nächsten Moment den Kopf zurück und stützt sich mit den Flügeln am Untergrund ab, um nicht vornüber zu fallen. Die Komplexität der Prozedur ermöglicht es nicht, im Falle eines Scheiterns ein zweites Mal zuzustoßen. Die Beute wird mit dem Kopf voran verschluckt.",
        "socialStructure":"Schuhschnäbel sind tagaktive Einzelgänger."
    },
    {
        "species": [ "Okapi", "Okapis" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/1/18/Okapi2.jpg",
        "taxonomy": {
            "order":"Paarhufer",
            "family":"Giraffenartige"
        },
        "distribution":"Das Vorkommen der Okapis beschränkt sich auf äquatoriale Regenwälder im Norden, Zentrum und Osten der Demokratischen Republik Kongo. Hauptsächliches Verbreitungsgebiet ist der Ituri-Regenwald mit dem in ihm gelegenen Okapi-Wildtierreservat. 2006 wurden erstmals seit 1959 wieder Okapispuren im Nationalpark Virunga gesehen, 2008 gelangen erste Kameraaufnahmen von dort lebenden Okapis.",
        "habitat":"Okapis kommen generell nicht unter 500 m über dem Meeresspiegel vor und fehlen daher in den Sumpfwäldern im Westen des Landes. Im Osten wird das Verbreitungsgebiet durch montanen Wald, im Norden durch Savanne und im Süden durch offene Wälder begrenzt. Okapis sind am häufigsten zwischen 500 und 1000 m Höhe anzutreffen, kommen aber in Ausnahmefällen bis in 1450 m Höhe vor. Okapis kommen in Dichten von 0,1–1,2 (Schnitt 0,45) Exemplaren pro km² vor.",
        "behavior":"Das Okapi ist vorrangig tagaktiv, gelegentlich wird es auch in der Nacht beobachtet. Männchen bewegen sich in einem Aktionsraum von etwa 10 km² und legen täglich etwa 4 km zurück; Weibchen und jüngere Tiere sind weniger aktiv und besetzen nur kleinere Aktionsräume. Die Männchen markieren ihre Aktionsräume offenbar mit Urin, genauere Erkenntnisse zum Sozialverhalten liegen jedoch nicht vor.",
        "characteristic":"Okapis erreichen im Schnitt eine Länge von 2,5 m, eine Schulterhöhe von 1,5 m und ein Gewicht von 250 kg. Weibchen sind geringfügig größer als Männchen. Die Männchen haben auf der Stirn zwei bis zu 15 cm lange, behaarte und stumpfe Hörner. Den Weibchen fehlen diese Hörner, bzw. sie sind nur rudimentär ausgebildet. Anatomisch ähneln Okapis dem Grundbauplan der Giraffidae, sie teilen also zum Beispiel den vergleichsweise langen Hals und die lange Zunge mit der Giraffe.Die äußere Erscheinung des Okapis ist unverwechselbar. Die Grundfarbe ist rötlich-braun bis fast schwarz. Im Kontrast dazu stehen weiße Wangen, eine weiße Kehle, die weißen unteren Teile der Beine sowie die weiß-schwarz gestreiften oberen Hälften der Beine. Die dunkle (blaue), bis zu 25 cm ausstreckbare Zunge kann neben der Nahrungsaufnahme auch benutzt werden, um Augen, Nasenlöcher oder den Rest des Körpers zu reinigen.",
        "reproduction":"Die Fortpflanzung des Okapi ist an keine bestimmte Jahreszeit gebunden. Der Östrus des Weibchens dauert üblicherweise etwa 15 Tage. Die Männchen finden die Weibchen offenbar über olfaktorische Reize. Das Weibchen bringt nach 414–493 Tagen Tragzeit ein einzelnes Jungtier zur Welt; es hat bei der Geburt eine Schulterhöhe von 72–83 cm und wiegt 14–30 kg. Die Jungtiere stehen etwa eine halbe Stunde nach der Geburt auf. Nachdem sie 1–2 Tage der Mutter folgen, suchen sie sich ein Versteck und bleiben dort während der nächsten beiden Monate. Sie sind derweilen wenig aktiv, bleiben in der Nähe des Verstecks und werden von der Mutter gesäugt und mit Fußtritten verteidigt. Nach etwa drei Wochen können sie feste Nahrung fressen. Die Jungtiere werden nach meist sechs Monaten entwöhnt und sind mit drei Jahren ausgewachsen. Die Geschlechtsreife trat bei Weibchen in Gefangenschaft schon ab 1,5 Jahren ein.",
        "diet":"Okapis suchen auf eingelaufenen, regelmäßig genutzten Pfaden nach Nahrung. Okapis ernähren sich hauptsächlich von den Blättern, Knospen und jungen Trieben. Sie reißen die Blätter meist mit ihrer langen, greiffähigen Zunge von Ästen ab. Gemieden werden Monokotyledonen, die meisten häufigen Pflanzen des Unterholzes sowie junge Pflanzen von Bäumen, die ausgewachsen das Regenwalddach bilden.",
        "socialStructure":"Okapis sind Einzelgänger und wurden nur selten als Paare oder in kleinen Gruppen beobachtet."
    },
    {
        "species": [ "Narwal", "Narwale" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/4/4e/Pod_Monodon_monoceros.jpg",
        "taxonomy": {
            "order":"Wale",
            "family":"Gründelwale"
        },
        "distribution":"Narwale sind im gesamten Arktischen Ozean verbreitet und halten sich stets in der Nähe des Packeises auf. Am häufigsten treten die Wale rund um Grönland, in der Baffin Bay, der Hudson Bay und entlang der Küste Sibiriens auf. Seltener sind sie an der Küste von Alaska, in der Tschuktschensee und der Ostsibirischen See zu finden. Man nimmt heute an, dass es sich bei den Tieren östlich und westlich von Grönland um zwei relativ stark voneinander separierte Populationen handelt.\nIm Sommer ziehen die Narwale weiter nach Norden als jedes andere Säugetier. Sie halten sich dann in den Fjorden Grönlands, vor allem im Inglefield-Fjord, in der kanadischen Arktis und rund um Spitzbergen auf. Selbst im Winter bleiben Narwale normalerweise nördlich des Polarkreises.\nAbgesehen von Spitzbergen kommen Narwale in Europa nur als Irrgäste vor. Wie aus Dokumentationen hervorgeht, wurden hier in den letzten 200 Jahren insgesamt nur etwa 20 Narwale gesichtet, vornehmlich vor der Küste Islands und Skandinaviens, wo sie gelegentlich auch strandeten. Sehr selten wurden verirrte Narwale sogar in der Nordsee gesehen. Die südlichste Sichtung stammt aus der Zuiderzee in den Niederlanden (1970).",
        "habitat":"",
        "behavior":"Neben dem Menschen stellen die Großen Schwertwale (Orcinus orca) wahrscheinlich den größten Feind der Narwale dar. Sie treiben die Narwale bei der Jagd gegen die Küste und können sie so leichter erbeuten. Beim Annähern von Schwertwalen, aber auch von Schiffen oder beim Geräusch von zerbrechendem Eis zeigen die Narwale ein als adlingayuk (Inuktitut) bezeichnetes Verhalten: Sie verfallen in Regungslosigkeit und lassen sich lautlos im Wasser absinken.\nNarwale bleiben das ganze Jahr über in der Nähe des Packeises; innerhalb der Eisflächen sind sie in Polynjas und an Atemlöchern anzutreffen. Löcher in einer über 15 Zentimeter dicken Eisdecke werden durch kräftige Stöße mit der Stirn geöffnet oder offen gehalten.",
        "characteristic":"Ohne Stoßzahn misst der Narwal vier bis fünf Meter. Das Männchen wird rund eineinhalb Tonnen schwer, das Weibchen etwas weniger als eine Tonne. Eine Finne fehlt dem Narwal. Entlang des hinteren Rückens weist er jedoch eine Reihe unregelmäßiger Höcker auf. Die Flipper genannten Brustflossen sind relativ kurz, am Ende eiförmig abgerundet und nach oben gebogen. Die Fluke ist am hinteren Rand bei beiden Flügeln stark konvex gebogen und unterscheidet sich somit deutlich von der aller anderen Wale. Der Kopf ist relativ kompakt. Eine ausgeprägte Schnauze fehlt und der Mund ist sehr klein und schmal mit nach oben gebogenen Mundwinkeln.\nWeiblicher Narwalschädel mit zwei Stoßzähnen.\nDie Grundfarbe des Narwals ist ein sehr helles Braun bis Weiß. Der Kopf und Nacken sowie der Rücken sind dunkel, fast schwarz, ebenso die Ränder der Flipper und der Fluke. Die Seiten sind mit grauen und schwarzbraunen Flecken gesprenkelt. Ältere Tiere sind meist heller gefärbt als jüngere.\nDas hervorstechende Merkmal der Männchen ist ihr Stoßzahn (siehe auch Ainkhürn). Es handelt sich dabei um einen (meist den linken) Eckzahn (Caninus) des Oberkiefers, der schraubenförmig gegen den Uhrzeigersinn gewunden die Oberlippe durchbricht und bis zu drei Meter lang und acht bis zehn Kilogramm schwer werden kann. Das wahrscheinlich größte Exemplar der Welt befindet sich mit einer Länge von 2,74 Metern im Deutschen Ledermuseum in Offenbach am Main.\nDer einzige weitere Zahn sitzt ebenfalls im Oberkiefer und bricht normalerweise nicht hervor. Weitere Zähne werden beim Männchen zwar embryonal im Kiefer angelegt, entwickeln sich jedoch üblicherweise nicht weiter. Wo dies in seltenen Fällen dennoch geschieht, können sich auch zwei Stoßzähne ausbilden. Beim Weibchen sind die Zähne meist normal entwickelt, doch kommt es gelegentlich ebenfalls zur Ausbildung eines oder sogar zweier Stoßzähne wie beim Männchen (was eine Unterscheidung der Geschlechter erschwert). Nicht selten bricht der Stoßzahn ab. Dann verschließt sich die Bruchstelle mit neuem Dentin.\nDie Bedeutung des Stoßzahns war lange Zeit Anlass zu teilweise recht ungewöhnlichen Mutmaßungen. Ansichten, wie der Zahn diene zum Durchbrechen der Eisdecke oder zum Aufspießen von Fischen, zum Durchwühlen des Meeresbodens oder als Instrument bei der Echo-Ortung, wurden kontrovers diskutiert. In letzter Zeit werden zwei mögliche Funktionen favorisiert: hierarchiebestimmendes Merkmal von Dominanz (siehe Abschnitt zur Fortpflanzung) oder Sinnesorgan. So haben neueste Untersuchungen ergeben, dass der Zahn etwa 10 Millionen Nervenenden enthält, mit deren Hilfe vermutlich neben Wassertemperatur und -druck auch der Salzgehalt des Meerwassers und die Quantität von Beute in Abhängigkeit von der Tiefe erfassbar sind.\nNarwale sind Säugetiere und damit Warmblüter. Gegen Kälte sind sie durch eine bis zu zehn Zentimeter dicke Speckschicht unter der Haut, den Blubber, isoliert. Die bedeutendsten körperlichen Anpassungen erfolgten bei der Sinneswahrnehmung in einer überwiegend von akustischen Reizen bestimmten Umwelt und bei der Speicherung von Sauerstoff. Akustisch verständigen und orientieren sich die Narwale (wie übrigens auch ihre nahen Verwandten, die Weißwale oder Belugas) durch ihre „Gesänge“, wie die von ihnen ausgesandten Schallwellen von uns Menschen empfunden werden. Den Sauerstoff speichert der Narwal auf eine Weise, die ihn befähigt, beim Tauchen etwa fünfzehn Minuten lang von seinem Vorrat zu zehren: rund 10 % bleiben in der Lunge, je rund 40 % gehen in das Blut und in das Muskelgewebe, die restlichen 10 % in andere Gewebearten. Im Blut wird der Sauerstoff wie beim Menschen von Hämoglobin gebunden, im Muskelgewebe von Myoglobin, welches das Muskelfleisch wie bei allen Meeressäugern dunkel färbt. Das Blut nimmt wenig Stickstoff auf, sodass beim Auftauchen nicht die für Menschen typische Taucherkrankheit entsteht. Die Atemluft wird dann aus den Lungen explosionsartig ausgestoßen – der Wal „bläst“.",
        "reproduction":"Narwale werden im Alter von fünf bis acht Jahren geschlechtsreif; erste Trächtigkeiten treten allerdings erst mit sieben bis zwölf Jahren ein. Die männlichen Narwale haben dann eine durchschnittliche Länge von etwa 3,90 Metern, die weiblichen Tiere von etwa 3,40 Metern. Die Weibchen sind offenbar mehrfach im Jahr empfängnisbereit; die Paarungszeit liegt jedoch nur zwischen Ende März und Anfang Mai.\nÜber das Fortpflanzungsverhalten der Narwale selbst ist relativ wenig bekannt. Verschiedentlich wurde beobachtet, dass zwischen den Männchen regelmäßig Rivalenkämpfe stattfinden, bei denen die Stoßzähne als Waffe dienen. Abgebrochene Zähne und Stirnnarben sind nicht selten eine Folge dieser Auseinandersetzungen; sogar männliche Schädel, in denen die abgebrochenen Zahnspitzen gegnerischer Männchen steckten, wurden gefunden. Nach Lopez (1987) legen die Männchen in Gegenüberstellung ihre Stoßzähne nebeneinander, und das Tier mit dem kürzeren Stoßzahn erhält bei derartigen Kämpfen Abschürfungen oder manchmal ernsthafte Stichverletzungen – ein Hinweis auf die hierarchische Bedeutung der Stoßzähne.\nDie Tiere sind offensichtlich polygyn, verpaaren sich also mit mehreren Weibchen, die sie gegen Rivalen verteidigen. Das Paarungsverhalten selbst wurde bislang nicht beobachtet.\nDie Tragezeit dauert etwa 14 bis 15 Monate; die Geburten erfolgen dementsprechend im Sommer zwischen Mai und August. Das meist einzige Junge ist bei der Geburt etwa 150 Zentimeter lang und wiegt rund 80 Kilogramm, Zwillingsgeburten sind selten. Der Stoßzahn bricht während des ersten Lebensjahres durch und entwickelt sich erst im Laufe mehrerer Jahre zur vollen Länge. Das Säugen erfolgt wahrscheinlich zwei Jahre lang. Während dieser Zeit ist die Mutter nicht von neuem trächtig.\nDie Lebensdauer der Narwale beträgt etwa vierzig Jahre.",
        "diet":"Narwale ernähren sich von einigen Fischarten, Tintenfischen und Krebstieren, die sie durch den von den kräftigen Lippen und der Zunge erzeugten Sog regelrecht „in den Mund saugen“. Das gleichzeitige Vorkommen von Narwalen und Weißwalen in derselben Region ist sehr selten und wird natürlicherweise durch unterschiedliche Sommer- und Wintergründe vermieden. In Fällen, in denen es dennoch zu solchen Überschneidungen kam, ließ sich beobachten, wie die Tiere Konkurrenz dadurch umgingen, dass sie in unterschiedlichen Wassertiefen nach Nahrung suchten. Dabei bevorzugten die Narwale die tieferen Wasserschichten.\nFür Nordwest-Grönland wurden als Hauptnahrungsquelle im Frühjahr und Sommer der Polardorsch (Boreogadus saida) und der Grönlanddorsch (Arctogadus glacialis) ermittelt. Fische erwiesen sich auch bei anderen Analysen als Hauptnahrung für diese Jahreszeit (durchschnittlich etwa 93 Prozent des Mageninhaltes). Im Spätsommer und Herbst überwiegt dagegen der Anteil der Tintenfische und Krebstiere. Täglich frisst ein Narwal abhängig von der Jahreszeit etwa 45 bis 80 Kilogramm. Er taucht auf Beutesuche je nach Quelle bis zu 350 oder sogar bis zu 500 Meter tief und bleibt etwa fünfzehn Minuten unter Wasser. Zur Auffindung der Nahrung nutzt er sein „Sonarsystem“, wozu er intensive „Klicks“ ausstößt. Weitere Laute wie Pfeifen, Keuchen und Klickserien – vor allem im Ultraschallbereich – dienen der Kommunikation.",
        "socialStructure":" Obwohl sich bei den jahreszeitlichen Wanderungen Herden von tausend Tieren zusammenfinden können, bestehen Familienverbände („Narwalschulen“) üblicherweise nur aus fünf bis zwanzig Tieren – einem ausgewachsenen Männchen sowie mehreren Weibchen und Jungtieren. Solange sie noch nicht alt genug sind, die Führung einer Schule zu übernehmen, schließen sich jugendliche Männchen zu Verbänden zusammen."
    }

]
