[
    {
        "species": [ "Gibbon", "Gibbons" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/6/66/Weisshandgibbon_tierpark_berlin.jpg",
        "taxonomy": {
            "order":"Primaten",
            "family":"Gibbons"
        },
        "distribution":"Gibbons kommen in Südostasien vor, ihr Verbreitungsgebiet erstreckt sich von Nordostindien, Myanmar und Südchina über Indochina und die Malaiische Halbinsel bis zu den indonesischen Inseln Borneo und Java. In früheren Zeiten waren Gibbons weiter verbreitet, noch in der ersten Hälfte des 2. Jahrtausends fand man sie beispielsweise in einem Großteil Chinas.",
        "habitat":"Ihr Verbreitungsgebiet sind in erster Linie Regenwälder, manchmal kommen sie auch in Gebirgswäldern bis 1800 m Höhe vor.",
        "behavior":"Gibbons sind tagaktive Waldbewohner, die mit ihren langen Armen und den weit unten ansetzenden Daumen perfekt an die hangelnde Lebensweise angepasst sind. Sie schwingen durch die Bäume und können mit einem einzigen Schwung 3 m zurücklegen. Auf dem Boden bewegen sie sich zweibeinig voran (Bipedie), wobei sie die Arme aus Balancegründen hoch in die Luft strecken.",
        "characteristic":"Gibbons sind schwanzlose Primaten. Auffallend ist, dass die vorderen Gliedmaßen wesentlich länger als die hinteren sind. Dieses ermöglicht ihnen die im Tierreich einmalige Fortbewegungsform des Schwinghangelns (Brachiation). Ihr Daumen wurzelt nahe dem Handgelenk und ermöglicht so einen sicheren Griff um die Äste. Ihr dichtes Fell ist schwarz, grau oder braun gefärbt, ihre Schnauzen sind kurz und die großen Augen nach vorn gerichtet. Die Zahnformel entspricht mit 2-1-2-3 der der Menschenaffen. Einige Arten haben einen Kehlsack, der ihnen als Resonanzkörper beim Ausstoßen ihrer lauten Schreie dient. Gibbons erreichen eine Kopfrumpflänge von 45 bis 90 cm und ein Gewicht von 4 bis 13 kg, wobei der Siamang bei weitem die größte und schwerste Art darstellt.",
        "reproduction":"Es dürfte bei den Gibbons keine feste Paarungssaison geben. Alle zwei bis drei Jahre bringt das Weibchen ein einzelnes Jungtier zur Welt, Zwillingsgeburten sind selten. Das Neugeborene klammert sich als aktiver Tragling zunächst an den Bauch der Mutter, später beteiligt sich auch der Vater an dessen Aufzucht. Vollständig entwöhnt sind junge Gibbons erst mit eineinhalb bis zwei Jahren und die Geschlechtsreife tritt mit acht bis neun Jahren ein. Ihre Lebenserwartung in freier Wildbahn dürfte rund 25 Jahre betragen.",
        "diet":"Gibbons ernähren sich vorwiegend von Pflanzen und nehmen nur selten fleischliche Nahrung zu sich. Früchte machen 44 bis 72 % (im Mittel 65 %) der Nahrung aus, Blätter 3 bis 45 % (im Mittel 30 %). Tierische Nahrung macht im Mittel nur einen sehr geringen Anteil aus (0 bis 25 %).\nDa ihre Hauptnahrung, Früchte, in verschiedenen Jahreszeiten reifen, können Gibbons diese Nahrung im ganzen Jahreszyklus auffinden und verwerten. Meist fressen sie reifes Obst. Gibbons wenden täglich rund 9 bis 10 Stunden für die Nahrungssuche auf. Entsprechend dem Blattanteil im Nahrungsspektrum der betreffenden Art sind die Backenzähne mehr oder weniger großflächig, um diese Nahrung angemessen zu kauen. Der voluminöse Blind- und Grimmdarm mit dem einkammerigen Magen sind in der Lage, den Blattanteil in ihrer Nahrung zu verdauen.\nDurch ihre Nahrungszusammensetzung kommen sie eher mit Vögeln und Eichhörnchen in Konkurrenz als mit anderen Primaten.",
        "socialStructure":"Gibbons leben monogam. Ein Paar und sein Nachwuchs leben in einem Revier, das sie gegen Eindringlinge verteidigen. Gelegentlich findet man auch Einzeltiere, meist junge Erwachsene, die ihre Familie verlassen mussten. Auf der Suche nach einem eigenen Partner verlassen Jungtiere ihre Eltern oder werden von diesen mit Gewalt verjagt. Die Suche nach einem geeigneten Partner kann sich über mehrere Jahre hinziehen. Bei manchen Arten unterstützen die Eltern ihren Nachwuchs, indem sie ein freies Gebiet für ihn „reservieren“.\nGibbons sind streng territorial, das Revier eines Paares ist zwischen 25 und 50 ha groß. Es kommt selten zu Kämpfen mit Eindringlingen, vielmehr versuchen sie, ihr Territorium durch Schreie oder Drohgebärden (Hüpfen oder Abbrechen von Ästen) zu verteidigen. Sie kennen überhaupt ein großes Lautrepertoire, das von den Männchen, manchmal auch im Duett mit Weibchen, vorgetragen wird und verstärkt durch den Kehlsack zu einem eindrucksvollen Konzert wird."
    },
    {
        "species": [ "Gepard", "Geparde" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/a/a9/Cheetah4.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Katzen"
        },
        "distribution":"Der Gepard war einst über fast ganz Afrika mit Ausnahme der zentralafrikanischen Waldgebiete verbreitet; außerdem waren Vorderasien, die indische Halbinsel und Teile Zentralasiens besiedelt. Heute ist er fast nur noch in Afrika südlich der Sahara anzutreffen. In Asien gibt es winzige Restbestände, die am Rande der Ausrottung stehen.",
        "habitat":"Geparde sind reine Savannen- und Steppentiere. Sie bevorzugen Bereiche mit hohem, Deckung bietendem Gras und Hügeln als Ausschaupunkten. Zu viele Bäume und Sträucher machen eine Landschaft für Geparde ungeeignet, da sie dort ihre Schnelligkeit nicht ausnutzen können. In Halbwüsten kommen Geparde dagegen gut zurecht, wenn sie genügend Beutetiere finden.",
        "behavior":"Geparde sind tagaktive Tiere. Dadurch vermeiden sie weitgehend Begegnungen mit den eher nachtaktiven Löwen, Leoparden, Tüpfel-, Streifen- und Schabrackenhyänen, die Geparden leicht die Beute streitig machen können und auch eine große Gefahr für den Nachwuchs darstellen.",
        "characteristic":"Das Gepardfell hat eine goldgelbe Grundfarbe, wobei die Bauchseite meist deutlich heller ist. Es ist mit schwarzen Flecken übersät, die deutlich kleiner sind als die eines Leoparden und keine Rosetten bilden. Das Gesicht ist dunkler und ungefleckt, trägt aber zwei schwarze Streifen, die von den Augen zu den Mundwinkeln laufen (Tränenstreifen).\nIn Bezug auf die Fleckung ähnelt der Gepard zwar dem Leoparden, in seiner Gestalt unterscheidet er sich jedoch beträchtlich von diesem wie auch von allen anderen Katzen. Geparde haben extrem lange, dünne Beine und einen sehr schlanken Körper, der dem eines Windhundes sehr ähnelt. Der Kopf ist klein und rund, der Schwanz lang. Die Pfoten tragen dicke, schuppige Sohlen; die Krallen sind nur bedingt einziehbar (daher der Gattungsname). Aufgrund seines Körperbaus ist der Gepard das schnellste Landtier der Welt. Er erreicht im Lauf bis zu 93 km/h, kann diese hohe Geschwindigkeit aber nur etwa 400 m durchhalten. Die Anatomie des Gepards ist auch in weiteren Punkten auf Schnelligkeit ausgelegt: seine Nasengänge sind erheblich verbreitert, so dass wenig Platz für das Gebiss bleibt, das gegenüber anderen Katzen stark verkleinert und damit eine relativ schwache Waffe ist. Auch Lungen, Bronchien und Nebennieren sind proportional stark vergrößert.\nEin Gepard erreicht eine Kopf-Rumpf-Länge von 150 cm, hinzu kommen 70 cm Schwanz. Die Schulterhöhe beträgt 80 cm. Trotz dieser stattlichen Größe bringt er es nur auf ein Gewicht von 60 kg.",
        "reproduction":"Im Alter von etwa drei Jahren ist ein Gepard geschlechtsreif. Die Tragzeit beträgt etwa 95 Tage, ein Wurf besteht zumeist aus einem bis fünf Jungen. Es kommen aber auch Würfe mit bis zu acht Jungtieren vor. Das Weibchen bringt sie in einem Bau zur Welt, in dem sie für etwa acht Wochen bleiben. Dies ist nötig, da Geparde nicht die körperlichen Voraussetzungen besitzen, ihren Nachwuchs erfolgreich gegen die stärkeren Großkatzen – Löwe und Leopard – oder auch Hyänen zu verteidigen. Die Jungen haben auf dem Rücken lange silbrige Haare, die wahrscheinlich der Tarnung dienen und die sie nach etwa drei Monaten rasch verlieren. Trotz dieser natürlichen Schutzvorrichtungen ist die Mortalität während des ersten Lebensjahres hoch; meistens fallen sie Raubfeinden zum Opfer. Haben sie die erste kritische Phase überstanden, können sie ein Lebensalter von 15 Jahren erreichen.",
        "diet":"Das Spektrum der Beutetiere eines Gepards ist für gewöhnlich nicht besonders breit. Seine bevorzugte Beute sind kleinere Huftierarten, wie Gazellen und Böckchen. In Ostafrika ernähren sich Geparde fast ausschließlich von Thomson-Gazellen, Grant-Gazellen und Impalas. Diese Antilopen sind leicht und sehr viel einfacher zu überwältigen als ausgewachsene Zebras oder Gnus, die für einen Gepard nahezu unbezwingbar sind. Allerdings werden die Jungtiere beider Arten gelegentlich von in der Gruppe jagenden Geparden überwältigt. Normalerweise halten sich die schnellen Jäger jedoch an Beutetiere unter 60 kg Körpergewicht. In Notzeiten jagt ein Gepard auch Hasen, Kaninchen und Vögel.\nGeparde pirschen sich in der Regel 1,2-mal pro Tag auf mindestens ca. 50 bis 100 m an ihre Beutetiere heran, um sie dann mit der gepardtypisch hohen Geschwindigkeit von bis zu 120 km/h anzugreifen. Diese Art der Jagd wird mitunter mit der Hetzjagd etlicher Caniden (z. B. Wölfe) verglichen. Letztere zeichnet sich jedoch durch Ausdauer gegenüber den auf kurzen Distanzen oft schnelleren Beutetieren aus, während im Gegensatz dazu Geparde aufgeben müssen, wenn sie das anvisierte Beutetier nicht nach einigen hundert Metern erreicht haben. Dies entspricht prinzipiell durchaus der Jagdweise anderer Katzen, nur dass der Gepard auf das Erreichen sehr hoher Geschwindigkeiten spezialisiert ist und bei der Verfolgung im Vergleich zu den meisten anderen Katzen längere Distanzen überwindet. Auf diese Weise sind 50 bis 70 % der Jagden erfolgreich. Kein anderes einzeln jagendes Raubtier hat eine höhere Erfolgsquote, lediglich in Rudeln jagende Raubtiere übertreffen die Quote des Gepards. Die Beute wird einfach überrannt: der Gepard läuft in die Beine des Opfers, das daraufhin das Gleichgewicht verliert und stürzt. Anschließend drückt der Gepard dem Beutetier mit den Zähnen die Kehle zu. Er zerbeißt also nicht die Nacken- oder Halswirbel, um seine Beute zu töten, sondern erstickt sie. Auch wenn dieser Spurt im Schnitt nur 38 Sekunden dauert, muss sich der Gepard hiernach erst einmal ausruhen, denn eine zu lange Jagd kann zur Überhitzung seiner Muskeln führen. Doch dann muss der Gepard schnell fressen, denn er kann seine Beute gegen andere Raubtiere wie Hyänen, Löwen oder Leoparden praktisch nicht verteidigen.",
        "socialStructure":"Sie sind geselliger als die meisten anderen Katzen. Die Weibchen leben meistens allein – mit Ausnahme der Zeit, in der sie Junge führen. Männchen hingegen formen Verbände, in denen sie (meistens Wurfbrüder) zu zweit oder dritt leben. Selten gibt es größere Gepardgruppen von bis zu 15 Individuen. Männchen und Weibchen kommen nur zur Paarung zusammen und trennen sich gleich darauf wieder. Das Revier wird durch Urinmarkierungen abgegrenzt."
    },
    {
        "species": [ "Binturong", "Binturongs" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/a/a7/Binturong_in_Overloon.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Schleichkatzen"
        },
        "distribution":"Binturongs leben in Südostasien. Ihr Verbreitungsgebiet erstreckt sich von Indien über das südostasiatische Festland bis zu den Inseln Sumatra, Java, Borneo und Palawan.",
        "habitat":"Ihr Lebensraum sind dichte Wälder, vorwiegend tropische Regenwälder.",
        "behavior":"Binturongs sind nachtaktiv und leben hauptsächlich als Baumbewohner. Ihre Bewegungen sind langsam und bedächtig; sie springen nicht, können aber mit Hilfe ihrer kräftigen Beine, ihrer scharfen Krallen und ihres Greifschwanzes gut klettern. Berichten zufolge können sie auch gut schwimmen und tauchen. Auf dem Boden tritt er wie ein Bär mit der ganzen Sohle auf, was für eine Schleichkatze eine sehr ungewöhnliche Fortbewegungsart ist.",
        "characteristic":"Der Binturong ist plump und kurzbeinig, sein Fell ist rau und lang, insbesondere am Schwanz. Es ist meist dunkelgrau oder schwarz gefärbt, der Kopf ist oft gräulich. Der Kopf ist durch die langen, weißen Tasthaare und die langen Ohrbüschel charakterisiert. Als einziges Raubtier neben dem Wickelbär und einziges Höheres Säugetier der Alten Welt verfügt er über einen Greifschwanz. Binturongs erreichen eine Kopfrumpflänge von 61 bis 96 Zentimeter, hinzu kommen 56 bis 89 Zentimeter Schwanz; damit ist er die größte Art aus der Unterfamilie der Palmenroller. Sein Gewicht variiert von 9 bis 14, in Ausnahmefällen bis zu 20 Kilogramm.\nFür den Menschen besonders auffällig dürfte der Geruch sein, der von Marderbären hinterlassen wird. Durch den Stoff 2-Acetyl-1-Pyrrolin, der im Urin der Tiere vorkommt, fühlt sich der Mensch an den Geruch von Popcorn erinnert. Tatsächlich kommt dieser Stoff nämlich in ebendiesem vor.",
        "reproduction":"Das Weibchen kann zweimal im Jahr Nachwuchs zur Welt bringen. Nach rund 90-tägiger Tragzeit bringt es ein bis sechs (durchschnittlich zwei oder drei) Jungtiere zur Welt. Selbst nach der Geburt duldet das Weibchen den Partner noch in der Nähe, was unter Schleichkatzen unüblich ist. Jungtiere nehmen nach sechs bis acht Wochen erstmals feste Nahrung zu sich und pflanzen sich mit rund 2,5 Jahren das erste Mal fort. Das höchste bekannte Alter eines Binturongs in Gefangenschaft betrug 25 Jahre.",
        "diet":"Die Hauptnahrung der Binturongs sind Früchte. Der Anteil pflanzlicher Nahrung an der Gesamtnahrung ist wohl höher als bei allen anderen Schleichkatzen. Nebenbei fressen sie aber auch Insekten und Vögel, gehen an Aas und rauben Vogelnester aus. Auch Fische bilden einen Teil der Nahrung.",
        "socialStructure":"Binturongs leben alleine oder in kleineren Gruppen, die aus einem Paar samt Nachwuchs bestehen. Innerhalb dieser Gruppen sind die Weibchen dominant."
    },
    {
        "species": [ "Rentier", "Rentiere" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/e/e0/Rentier_fws_1.jpg",
        "taxonomy": {
            "order":"Paarhufer",
            "family":"Hirsche"
        },
        "distribution":"Rentiere zählen zu den am weitesten nördlich lebenden Großsäugern. Sie bewohnen große Teile des nördlichen Nordamerikas und Eurasiens. Selbst auf hocharktischen Inseln wie Spitzbergen, der Ellesmere-Insel und Grönland kommen Rentiere vor. Um dem arktischen Winter zu entgehen, unternehmen die Rentierherden, wo immer dies möglich ist, große Wanderungen, manche bis zu 5000 Kilometern – die längste regelmäßige Wanderung von Landsäugern überhaupt.\nAuf dem europäischen Festland gibt es nur noch in der norwegischen Hardangervidda eine kleine Population des Wildrentiers. Bei den großen Rentierherden Lapplands und Nordostrusslands handelt es sich ausschließlich um (geringfügig) domestizierte, „halbwilde“ Rentiere, die etwa unter der Obhut der Samen stehen (– die Zuchtwahl bei Rentieren fand und findet im Gegensatz zu anderen Nutztieren nur sehr eingeschränkt statt).\nIn Nordkanada reicht das Verbreitungsgebiet der Rentiere (Karibus genannt) weiter in den Süden, also in die boreale Zone. Die weiteste Verbreitung hatte das Rentier in der letzten Kaltzeit; damals drang es bis zu den Pyrenäen und an die heutige mexikanische Nordgrenze vor. Mit der Erwärmung am Ende der letzten Kaltzeit begann eine Habitatverlagerung nach Norden, wobei sich das Rentier noch lange in gemäßigteren Zonen aufhielt. Vermutlich waren Menschen für das Verschwinden der Tiere aus den gemäßigten Zonen mitverantwortlich; allerdings waren die Bestände ohnehin im Abnehmen begriffen.\nAuf den britischen Inseln starb das Rentier vor rund 10.000 Jahren aus. 1952 wilderte der Same Mikel Utsi 29 Tiere in der schottischen Berggruppe Cairngorms aus; heute leben hier etwa 130 Rentiere. Eine Herde von rund 80 Tieren lebt auf dem Gelände der Glenlivet-Brennerei.\nAls Neozoa wurde das Rentier auf den Kerguelen eingeführt. Dies war auch auf Südgeorgien der Fall, wo die Tierart im Jahr 2014 durch norwegische Scharfschützen, die von der südgeorgischen Verwaltung unterstützt wurden, jedoch erfolgreich wieder ausgerottet werden konnte.",
        "habitat":"Es lebt zirkumpolar im Sommer in den Tundren und im Winter in der Taiga Nordeurasiens und Nordamerikas sowie auf Grönland und anderen arktischen Inseln.",
        "behavior":"Die natürlichen Feinde des Rentiers sind Wölfe, Vielfraße, Luchse und Bären. Gesunde Tiere wissen sich allerdings diesen Feinden durch ihre Laufstärke zu entziehen; so fallen den Raubtieren gewöhnlich nur kranke und geschwächte Rentiere zum Opfer. Die größte Plage stellen Innen- und Außenparasiten dar, vor allem die Myriaden von arktischen Stechmücken.",
        "characteristic":"Die Größe schwankt sehr mit dem Verbreitungsgebiet. Die Kopfrumpflänge kann 120 bis 220 Zentimeter betragen, die Schulterhöhe 90 bis 140 Zentimeter und das Gewicht 60 bis 300 Kilogramm. Das Fell ist dicht und lang, dunkel-graubraun oder, besonders bei domestizierten Tieren, auch hell; im Winter ist es generell viel heller als im Sommer. Die auf hocharktischen Inseln Kanadas, vor allem auf der Ellesmere-Insel, lebenden „Peary-Karibus“ tragen sogar ganzjährig ein fast rein weißes Fell. Die Färbung dient als Tarnung vor Fressfeinden; die dichte Unterwolle schützt im harschen arktischen Klima vor Kälte.\nDie Geweihe sind stangenförmig und weit verzweigt; nur die tiefste Sprosse bildet am Ende eine kleine Verbreiterung, die auch als „Schneeschaufel“ bezeichnet wird, da man früher annahm, das Rentier räume mit ihr den Schnee beiseite. Die Formgebung der Geweihe ist sehr unregelmäßig, asymmetrisch und bei jedem Tier unterschiedlich. Als einzige Hirschart trägt beim Rentier auch das Weibchen ein Geweih. Das des Männchens ist mit einer Länge von 50 bis 130 Zentimeter deutlich ausladender, gegenüber nur 20 bis 50 Zentimetern beim Weibchen. Männliche Tiere werfen ihr Geweih im Herbst ab, Weibchen erst im Frühjahr. Das Abwerfen erfolgt gewöhnlich nicht zugleich beidseitig, so dass das Ren vorübergehend eine Geweihstange trägt.\nDie Hufe der Rentiere sind sehr breit und durch eine Spannhaut weit spreizbar. Außerdem sind lange Afterklauen ausgebildet. Dies ermöglicht den Tieren im oft steinigen oder schlammigen Gelände sicheren Tritt.",
        "reproduction":"Zur Zeit der Paarung im Oktober versuchen Männchen, einen Harem um sich zu sammeln. Sie paaren sich mit so vielen Weibchen wie möglich. Nach einer Tragezeit von ungefähr 230 Tagen bringt das Weibchen ein einziges Junges zur Welt. Die Geburt erfolgt im Mai oder Juni. Das Jungtier ist, anders als die meisten Hirschkälber, nicht gefleckt und schon kurz nach der Geburt sehr selbständig. So kann es bereits eine Stunde nach der Geburt laufen. Sofern es trocken bleibt, wird das Junge durch sein aus luftgefüllten Haaren bestehendes Fell vor der Kälte geschützt. Bei nasskaltem Wetter ist die Sterblichkeit der Kälber sehr hoch, obwohl Rentierkälber ihre Wärmeerzeugung um das Fünffache beschleunigen können und damit über außergewöhnliche thermoregulatorische Fähigkeiten verfügen. Geschlechtsreif werden die Tiere nach etwa zwei Jahren. Durchschnittlich werden sie etwa 12 bis 15 Jahre alt, gelegentlich aber auch mehr als 20 Jahre.",
        "diet":"Rentiere sind vor allem Grasfresser; im Sommer nehmen sie aber fast jede pflanzliche Kost zu sich, die sie finden können. Im Winter sind sie durch Schnee und Eis überwiegend auf Rentierflechten, Moose und Pilze beschränkt.",
        "socialStructure":"Rentiere sind Herdentiere. Sie finden sich zu den jahreszeitlichen Wanderungen zusammen und können dann gebietsweise mehrere 100.000 Tiere umfassen; aus Alaska ist eine Herde mit 500.000 Tieren bekannt. Die weltweit größte Rentierherde war zeitweise die George-River-Herde im Osten Kanadas, die aber inzwischen von ehemals rund 900.000 Tieren (1980er-Jahre) auf 70.000 (2011) geschrumpft ist. Nach den Wanderungen lösen sich die Herden in kleinere Verbände zu zehn bis hundert Tieren auf. Diese Gruppen mit einer Hierarchie, die sich nach der Geweihgröße richtet, bestehen meistens entweder nur aus Männchen oder nur aus Weibchen. Gelegentlich wird die Hierarchie durch ritualisierte Kämpfe entschieden."
    },
    {
        "species": [ "Rothund", "Rothunde" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/3/35/Asian_red_dog.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Hunde"
        },
        "distribution":"Der Rothund ist über verschiedenste Klimazonen vom Altai und der Mandschurei südlich bis nach Indien und Indonesien verbreitet. Auf Borneo und Sri Lanka, wo Rothunde nicht rezent vorkommen, kam die Gattung Cuon noch im Pleistozän vor. Damals war sie auch in Europa und möglicherweise sogar in Nordamerika verbreitet.",
        "habitat":"In der Regel gehen Wölfe und Rothunde einander aus dem Weg, so dass es zwischen beiden Arten scharf getrennte Verbreitungsgebiete gibt. Im Gegensatz zu Wölfen meiden Rothunde offenes Gelände wie Steppen und Wüsten. Bergsteppen werden allerdings besiedelt. Sie leben vor allem in Wäldern, und zwar sowohl in den Nadelwäldern entlang des Amur als auch in den tropischen Regenwäldern Südostasiens und in den Trocken- und Monsunwäldern Indiens. In der ehemaligen Sowjetunion bewohnt der Rothund vor allem gebirgige Regionen.",
        "behavior":"Rothunde haben außer dem Menschen wenig Feinde. Im Rudel können sie sogar Bären und Leoparden überwältigen und töten. Wenn genug Hunde zusammenkommen, gelingt es ihnen, selbst einen ausgewachsenen Tiger von seinem Riss zu vertreiben. Obwohl Rothunde Tiere jagen, die sehr viel größer sind als sie selbst, haben sie auch Grenzen. Es gibt keinen glaubhaften Bericht eines Angriffs von Rothunden auf Menschen. In Rudyard Kiplings Buch The Second Jungle Book gibt es eine Szene, in der Rothunde ein Wolfsrudel angreifen. Hier gelten sie als besonders blutrünstig, aber auch sonst sind Rothunde häufig als Bestien verschrien. Rothunde sind wohl nicht blutrünstiger als andere Raubtiere und töten nur, um zu überleben. Dennoch trug ihnen dieses schlechte Image den Hass des Menschen ein. Er verfolgte die wilden Hunde auch als Viehräuber, und teilweise wurden sogar Abschussprämien bezahlt.",
        "characteristic":"Rothunde erreichen eine Kopfrumpflänge von knapp 1 m, hinzu kommen 45 cm Schwanz. Das Stockmaß beträgt 45 cm und ihr Gewicht 20 kg. Der Name „Rothund“ kommt von der Fellfarbe, die zwischen Tönen von Rotbraun und Orange schwankt. Die Unterseite ist weißlich. Der Schwanz ist immer dunkler als der Körper und an der Spitze schwarz. Von den meisten übrigen Hunden unterscheidet er sich dadurch, dass er weniger Backenzähne im Unterkiefer hat. So besitzt der Rothund nur 40 anstatt 42 Zähne.",
        "reproduction":"Das Rudel wird von einem Alpha-Paar angeführt, das als einziges für das Zeugen von Nachwuchs sorgt. Die Tragzeit liegt bei sechzig Tagen; im Wurf befinden sich im Schnitt sechs, manchmal bis zu neun Welpen. Das ganze Rudel ist bei der Jungenaufzucht behilflich.",
        "diet":"Die Hetzjagd läuft ähnlich ab wie beim Afrikanischen Wildhund, allerdings erreicht der Rothund wegen seiner kürzeren Beine keine so rasanten Geschwindigkeiten. Zu den Beutetieren gehören Hirsche, Rentiere, Rehe, Steinböcke, Wildschafe und Wildschweine. Selbst so riesige Tiere wie Gaure werden im Rudel überwältigt. In Indien ist der Axishirsch sein Hauptbeutetier. Auch Nager, Aas und Insekten werden gefressen, und selbst Pflanzenkost in Form von Beeren sind sie nicht abgeneigt. An einer Jagd beteiligen sich meistens drei bis vier Mitglieder eines Rudels. Meistens führt das Alpha-Männchen die Jagd an, es packt das Beutetier an den Hinterbeinen, die anderen Rudelmitglieder holen auf und zerreißen die Beute. Manchmal beginnen sie mit dem Verzehren der Beute, während diese noch lebt, einen gezielten Tötungsbiss gibt es nicht.",
        "socialStructure":"Im Gruppenverhalten gibt es sehr viele Parallelen zu Wölfen und Afrikanischen Wildhunden. Die Rudelstärke der Rothunde liegt zwischen fünf und zwölf, selten bei über dreißig Einzeltieren."
    },
    {
        "species": [ "Hirscheber", "Hirscheber" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/c/cd/Hirscheber1a.jpg",
        "taxonomy": {
            "order":"Paarhufer",
            "family":"Echte Schweine"
        },
        "distribution":"Hirscheber sind endemisch auf der indonesischen Insel Sulawesi und vorgelagerten Inseln wie den Togian-Inseln. Eine Art lebt auch auf der Molukken-Insel Buru; hierher wurde sie aber offenbar durch Menschen gebracht.",
        "habitat":"Habitat ist der tropische Regenwald.",
        "behavior":"Hirscheber sind tagaktiv und begeben sich vor allem am Morgen auf Nahrungssuche. Um schneller voranzukommen, legen sie Trampelpfade im dichten Unterholz an. Tiere in Gefangenschaft bauen sich Strohnester zum Schlafen, ob dieses Verhalten auch auf freilebende Tiere zutrifft, ist nicht bekannt.",
        "characteristic":"Das auffälligste Merkmal der Hirscheber sind ihre Hauer, die größer als bei allen anderen Schweinen sind. Die oberen Hauer wachsen nicht aus dem Maul heraus, sondern geradewegs nach oben; sie durchbrechen die Rüsseldecke und wachsen dann in einem Bogen, bis sie wieder ihren Ausgangspunkt erreichen. Manchmal wachsen die Spitzen der Hauer wieder in die Haut und das Fleisch des Rüssels ein. Die Gesamtlänge dieser Zähne kann beim Männchen über 30 Zentimeter erreichen. Weibchen haben sehr viel kürzere Hauer. Dagegen wachsen die Hauer des Unterkiefers zu geringerer Länge heran. Sie wachsen ebenfalls aufwärts, ragen allerdings seitlich aus dem Maul heraus. In seltenen Fällen können sie dolchartig nach vorn wachsen. Durch die häufigen Kämpfe zwischen den Männchen findet man in freier Wildbahn sehr häufig Hirscheber mit abgebrochenen Hauern.\nHirscheber haben eine Kopfrumpflänge von etwa 88 bis 107 Zentimetern, der Schwanz wird zusätzlich 28 bis 32 Zentimeter lang. Die Schulterhöhe beträgt 65 bis 80 Zentimeter, das Gewicht bis zu 100 Kilogramm. Die Haut, die nur spärlich mit borstigen Haaren bedeckt ist, ist an der Oberseite graubraun und an der Unterseite weißlich, wobei sich das Weiß bis zu den Lippen erstrecken kann. Im Nacken und am Bauch wirft die Haut oft Falten. Der Körper wirkt rundlich und die Beine sind relativ lang und dünn.",
        "reproduction":"Zur Paarungszeit kommt es zwischen Männchen zu heftigen Kämpfen um das Recht, sich mit einem Weibchen zu paaren. Verletzungen sind aber selten, da die Hauer für gewöhnlich rückwärts weisen. Das Weibchen kann zweimal im Jahr Nachwuchs zur Welt bringen. Die Tragzeit beträgt rund fünf Monate, die Wurfgröße eins oder zwei. Neugeborene Hirscheber sind im Gegensatz zu den meisten Schweinen nicht gestreift, sie sind ausgesprochene Nestflüchter und können schon 10 Tage nach der Geburt feste Nahrung zu sich nehmen. Nach fünf bis zehn Monaten tritt die Geschlechtsreife ein. Das höchste belegte Alter der Tiere in Gefangenschaft beträgt 24 Jahre.",
        "diet":"Ihre Hauer erlauben ihnen nicht, nach schweinetypischer Art im Erdboden zu wühlen, sodass sie Laub und herabgefallene Früchte fressen.",
        "socialStructure":"Sie leben in Gruppen von bis zu acht Tieren, die meist aus Weibchen und ihrem Nachwuchs bestehen. Die Männchen leben oft einzelgängerisch."
    },
    {
        "species": [ "Gürtelmull", "Gürtelmulle" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/2/21/Pink_Fairy_Armadillo_%28Chlamyphorus_truncatus%29.jpg",
        "taxonomy": {
            "order":"Gepanzerte Nebengelenktiere",
            "family":"Chlamyphoridae"
        },
        "distribution":"Der Gürtelmull lebt ausschließlich im südlichen Südamerika in den Ebenen des zentralen Argentiniens. Hier kommt er vom Meeresspiegelniveau bis zu einer Höhe von 1500 m vor. Das Gesamtverbreitungsgebiet wird mit 350.000 km² angegeben, die Größe des tatsächlich bewohnten Gebietes oder die Dichte der Population sind aber weitgehend unbekannt.",
        "habitat":"Als bevorzugte Habitate gelten trockene Grasländer und sandige Ebenen mit buschartiger Vegetation, die sich durch trockene Klimate mit weniger als 400 mm Jahresniederschlag auszeichnen.",
        "behavior":"Die Lebensweise des Gürtelmulls ist weitgehend unerforscht. Er ist sowohl tag- als auch nachtaktiv. Eine einzelne Aktivitätsphase dauert bis zu drei Stunden, die mit Futtersuche und Graben verbracht wird, worauf bis zu sechs Stunden Ruhe folgen. Dabei lebt der Gürtelmull in unterirdischen, selbst gegrabenen Bauen und kommt nur selten an die Oberfläche. Allgemein ist er ein geschickter Gräber, der sich binnen weniger Sekunden eingraben kann, wobei er meistens mit der Nase zu scharren beginnt, später die kräftigen Vorderpfoten benutzt und mit den Hinterbeinen die Erde wegdrückt. Dabei verhindert sein abgewinkelter Steißpanzer häufig das Zurückfallen des Aushubs in den gegrabenen Tunnel. Mehrere Typen an Bauen sind bekannt: So gibt es einerseits sehr kleine Höhlen, die wohl kurzfristige Verstecke darstellen, andererseits auch mehrere Meter lange und überwiegend unverzweigte Gänge mit zwei oder mehreren, 6 bis 7 cm weiten Eingängen, zudem können am Ende der Gänge auch vergrößerte Kammern auftreten. Beide Bautypen werden in der Regel in Hanglagen eingegraben und reichen selten tiefer als 15 cm unter der Oberfläche.",
        "characteristic":"Der Gürtelmull gehört zu den kleinsten Vertretern der Gürteltiere und erreicht eine Kopf-Rumpf-Länge von 11 bis 15,4 cm, der Schwanz wird rund 3 cm lang, das Gewicht liegt bei circa 120 g. Der Kopf ist mit 4 cm Länge relativ kurz und an der Schnauze schmal, im hinteren Bereich aber breit. Die sehr kleinen Augen liegen dabei etwa 2 cm auseinander, charakteristisch ist aber vor allem das Fehlen von sichtbaren Ohrmuscheln, die nur durch eine leichte Erhebung dicht hinter den Augen angedeutet sind. Der typische Kopfschild wird sehr breit und besteht im hinteren Abschnitt aus größeren Knochenplättchen, die in Reihen angeordnet sind. Im vorderen Bereich, der bis nahe zur Nase reicht, sind diese kleiner und eher unsortiert. Der Rückenpanzer, der sich kontinuierlich aus dem Kopfschild entwickelt, ist im Gegensatz zu dem des Burmeister-Gürtelmulls (Calyptophractus retusus) nur an der mittleren Körperachse mit dem Skelett verbunden. Er besteht ebenfalls aus in 24 Reihen angeordneten, quadratisch bis rhombisch geformten Knochenplättchen, wobei jede Reihe durch eine schmale Hautfalte abgesetzt wird. Die Anzahl der knöchernen Plättchen pro Reihe variiert von 15 bis 22, im hinteren Panzerbereich, der am breitesten ist, liegt sie bei 24. Die hinterste Reihe knickt nach unten ab und steht senkrecht zur Körperachse, wo sie den Becken- oder Steißpanzer formt, eine Bildung, die außer beim Burmeister-Gürtelmull bei keiner anderen Gürteltierart vorkommt. Sie hat eine ovale Form und weist eine Einbuchtung am unteren Rand auf, an der der Schwanz ansetzt, und besteht aus fünf halbkreisartig angeordneten Knochenplättchen von ebenfalls quadratischer Form. Eine weitere Panzerung findet sich am Schwanz, der flach und spachtelförmig ausläuft, im Gegensatz zum spitzen Schwanz des Burmeister-Gürtelmulls. Der gesamte Panzer ist rosafarben oder gelblich gefärbt, äußerst selten treten völlig schwarz gefärbte Tiere auf (Melanismus). Oberhalb des Beckenpanzers ragt ein Saum von langen, borstenartigen Haaren hervor. Die Flanken und der Bauch sind gleichfalls mit dichtem, weißem Fell bedeckt. Die kurzen Gliedmaßen enden vorn in vier und hinten in fünf Zehen, die starke, gebogene Krallen tragen, wobei die mittleren der Vorderfüße mit bis zu 2 cm Länge am kräftigsten ausgebildet sind.\nDas Gebiss besteht aus einfachen, nagelartig geformten Zähnen, die an Molaren erinnern, jedoch durch das Fehlen von Zahnschmelz von jenen der anderen Säugetiere abweichen. Je Kieferbogen befinden sich im Oberkiefer 7 bis 8, im Unterkiefer 8 Zähne, insgesamt also 30 bis 32. Der Schwanz wird weiterhin aus insgesamt 14 Wirbel gebildet. Markant ist vor allem die Ausprägung der Vorderbeine, die an der Ulna ein kräftiges, oberes Gelenk (Olecranon) besitzen. Dieses erreicht eine Ausdehnung von 1,2 cm bei einer Gesamtknochenlänge von 2,9 cm. Derartig massive Gelenke an den Vorderbeinen sind typisch für Tiere mit grabender Lebensweise.\nDie stark verkleinerten Augen weisen eine große Linse auf, die hinten stärker gekrümmt ist als vorn, außerdem ist die Retina stark pigmentiert. Dadurch geht hervor, dass der Gürtelmull nur einzelne Helligkeitsunterschiede wahrnimmt und so an eine unterirdische Lebensweise angepasst ist. Dagegen verfügt der Gürtelmull wie die meisten Gürteltiere über einen sehr gut entwickelten Geruchssinn, der vor allem der Nahrungssuche dient. Als Lautäußerungen sind lediglich Schreie bekannt, die im Zustand des Erschreckens oder bei Gefahr ausgestoßen werden.",
        "reproduction":"Über die Fortpflanzung ist kaum etwas bekannt, möglicherweise kommen pro Wurf zwei Jungtiere zur Welt, die 3 bis 4 cm groß sind. Bei drohender Gefahr gräbt sich ein Tier ein und verschließt mit der Beckenpanzerung den Eingang des Baues, im offenen Gelände setzt es sich auf den Steißpanzer und krümmt den Körper, um den empfindlichen Bauch zu schützen.",
        "diet":"Auch die Nahrungsaufnahme erfolgt weitgehend unterirdisch, als Hauptspeise werden vor allem Insekten, zumeist Käfer und deren Larven, aber auch Ameisen, Würmer und Schnecken verzehrt, nur selten frisst die Art pflanzliches Material wie Wurzeln. Der Gürtelmull ist somit als ein generalisierter Insektenfresser einzustufen.",
        "socialStructure":"Er ist einzelgängerisch"
    },
    {
        "species": [ "Fossa", "Fossas" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/a/a6/Cryptoprocta_Ferox.JPG",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Madagassische Raubtiere"
        },
        "distribution":"Ihr ursprüngliches Verbreitungsgebiet umfasste nahezu die gesamte Insel Madagaskar; entgegen früheren Vermutungen lebten sie nicht auf der vorgelagerten Insel Sainte Marie.",
        "habitat":" Sie bewohnen Regen- und Trockenwälder und kommen auch in Baum-Savannengebieten vor. Gänzlich unbewaldete Gebiete wie das gerodete zentrale Hochland meiden sie oder benutzen sie nur als Durchzugsgebiete. Sie sind vom Meeresspiegel bis in 2600 Meter Seehöhe anzutreffen. Die menschliche Besiedlung hat ihr Verbreitungsgebiet stark verkleinert und zersplittert.",
        "behavior":"Fossas haben keinen ausgeprägten Tag-Nacht-Rhythmus, sie sind kathemeral, und können sowohl am Tag als auch in der Nacht aktiv sein. Üblicherweise ruhen sie in den heißesten und kühlsten Perioden des Tages und der Nacht in Höhlen oder selbstgegrabenen Bauen, etwa im Wurzelwerk großer Bäume; häufig ziehen sie sich auch in das Geäst zurück. Sie halten sich häufig am Boden auf, können jedoch ausgezeichnet klettern und größere Distanzen in den Bäumen springend zurücklegen, wobei ihnen ihr langer Schwanz zur Balance dient. Am Boden bewegen sie sich auf den Zehen (digitigrad) fort, in den Bäumen hingegen sohlengängerisch (plantigrad).",
        "characteristic":"Fossas ähneln gestaltlich einem dunklen, kurzbeinigen Puma. Der Körper der Fossas ist schlank und langgestreckt, die Beine relativ kurz. Sie erreichen eine Kopfrumpflänge von 65 bis 80 Zentimetern, wobei Männchen etwas größer werden als Weibchen. Der Schwanz ist annähernd so lang wie der Körper und misst 65 bis 70 Zentimeter, die Schulterhöhe beträgt rund 35 Zentimeter. Je nach Region variiert die Durchschnittsgröße leicht, die größten Tiere leben im Südwesten Madagaskars. Fossas erreichen ein Gewicht von 7 bis 12 Kilogramm, wobei die Männchen generell etwas schwerer sind als die Weibchen. Ihr Fell ist kurz und dicht, meist rötlich-braun gefärbt. Der Bauch von Männchen und heranwachsenden Weibchen ist durch Drüsensekrete orange gefärbt, bei erwachsenen Weibchen ist er beige oder cremefarben. Gelegentlich kommen Schwärzlinge vor.\nDie Gliedmaßen sind vergleichsweise kurz. Die Speiche ist stets kürzer als der Oberarmknochen und das Schienbein kürzer als der Oberschenkelknochen. Jeder Fuß endet in fünf Zehen, die mit einziehbaren Krallen ausgestattet sind, Krallenscheiden wie bei Katzen fehlen. Die großen Ballen auf den Fußsohlen sind nahezu unbehaart.Der Gesichtsschädel der Fossas ist relativ kurz, was zusammen mit den großen, abgerundeten Ohren für ein katzenähnliches Aussehen sorgt. Die Augen sind groß und rund, die Pupillen senkrecht, typisch sind außerdem die stark verlängerten Schnurrhaare (Vibrissen). Der Nasenspiegel ist groß und gut entwickelt.\nDie Zahnformel der Fossa lautet I 3/3 C 1/1 P 3-4/3-4 M 1/1, insgesamt hat sie also 32 bis 36 Zähne. Die Schneidezähne sind relativ klein, die Eckzähne wie bei allen Raubtieren als große Fangzähne ausgebildet. Der vorderste Prämolar ist sehr klein oder fehlt völlig. Der hinterste obere Prämolar und der vorderste untere Molar („Reißzähne“) bilden die bei allen Landraubtieren vorhandene „Brechschere“. Diese ist in starker Ähnlichkeit zu den Katzen sehr markant ausgeprägt. Der vorderste obere Molar ist klein, die übrigen Molaren fehlen. Der Unterkiefer ist robust, die Kaumuskulatur sehr stark ausgeprägt.\nDie Wirbelsäule setzt sich aus sieben Hals-, 13 Brust-, 7 Lenden-, 3 Sakral- und 29 oder 30 Schwanzwirbeln zusammen. Das Schlüsselbein ist klein. Das Herz-Kreislauf-System und der Verdauungstrakt sind für Raubtiere typisch gebaut: Der linke Lungenflügel hat drei und der rechte vier Lappen, der Magen ist leicht verlängert, der Darm, wie bei Fleischfressern allgemein, relativ kurz.\nMännchen haben einen sehr langen Penis, der mit einem großen, durchschnittlich sieben Zentimeter langen Penisknochen (Baculum) ausgestattet ist. Die Eichel, die nahezu die Hälfte des Penis einnimmt, ist mit Ausnahme der Spitze mit Stacheln versehen. Die äußeren Geschlechtsorgane ausgewachsener Weibchen sind unauffällig, heranwachsende Weibchen haben eine verlängerte, mit Stacheln versehene Klitoris, die durch eine knöcherne Struktur (Os clitoridis) gestützt wird. Näheres siehe unten. Wie andere madagassischen Raubtiere haben die Weibchen eine paarige Gebärmutter (Uterus duplex). Am After liegen große, sackähnliche Drüsen („Analbeutel“), weitere Duftdrüsen liegen in der Genitalregion und im Nacken. Sie haben drei Paar bauchständige Zitzen.",
        "reproduction":"Die Fossas pflanzen sich von September bis November fort. In dieser Zeit legt sich das Weibchen auf einen auffälligen Ast. Oft wird die gleiche Stelle von mehreren Weibchen nacheinander eingenommen, jedes Tier hält den Platz für einen bis sechs Tage inne. Mehrere Männchen versammeln sich unter dem Baum und kämpfen teilweise heftig um das Paarungsvorrecht. Das siegreiche Männchen nähert sich dem Weibchen, wird in rund einem Viertel aller Fälle von diesem aber verjagt. Nach welchen Gesichtspunkten dies geschieht, ist unklar. Eigenschaften wie Gewicht und Alter (erkennbar am Abnutzungsgrad der Zähne) spielen dabei keine Rolle. Jedes Weibchen paart sich mehrmals mit mehreren Männchen.\nDie Kopulation, die meist auf dem Ast stattfindet, kann mehr als zwei Stunden dauern (die längste beobachtete Kopulation nahm über drei Stunden in Anspruch). Nach dem Ende der Kopulation kommt es zum auch von Hunden bekannten „Hängen“, die Partner können sich nach Beendigung der Begattung nicht sofort voneinander lösen. Die männlichen Fossas können aber nach kurzer Zeit ihren Penis aus der Scheide des Weibchens ziehen. Im Anschluss bewachen die Männchen häufig ihre Partnerin bis zu einer halben Stunde, um die Kopulation mit einem anderen Männchen zu verhindern oder zumindest hinauszuzögern.Die Jungenaufzucht ist alleinige Aufgabe des Weibchens. Dazu bezieht es eine Erdhöhle oder einen selbstgegrabenen Bau, etwa in einem alten Termitenhügel. Dort bringt es nach einer rund sechs- bis siebenwöchigen Tragzeit im südlichen Sommer – Dezember oder Januar – meist zwei (manchmal auch drei oder vier) Jungtiere zur Welt. Diese wiegen rund 100 Gramm, sind mit einem weißgrauen Fell bedeckt und blind. Nach zwei bis drei Wochen öffnen sich ihre Augen, und nach viereinhalb Monaten verlassen sie die Geburtshöhle, kurz danach werden sie entwöhnt. Nach 12 bis 20 Monaten verlassen sie ihre Mutter. Mit rund zwei Jahren sind Fossas ausgewachsen, die Geschlechtsreife erreichen sie mit drei bis vier Jahren. Weibchen können sich im Zwei-Jahres-Rhythmus fortpflanzen. Die Lebenserwartung dieser Tiere in freier Wildbahn ist nicht bekannt, Tiere in Gefangenschaft erreichen ein Alter von über 20 Jahren.",
        "diet":"Fossas sind die größten Raubtiere Madagaskars und strikt carnivor. Sie jagen sowohl am Boden als auch in den Bäumen. Ihre größte Beute sind Larvensifakas, welche die Hälfte ihres Gewichtes erreichen können. Lemuren sind eine wichtige Nahrungsquelle. Neben Larvensifakas werden Edwards-Sifakas, Fettschwanzmakis, Große Makis, Große Bambuslemuren und Wieselmakis gefressen. Nach einer Untersuchung im westlichen Madagaskar machen Feuchtnasenaffen 50 % der Nahrung aus – bei keinem anderen Raubtier spielen Primaten eine dermaßen wichtige Rolle in der Ernährung. Daneben stehen Igeltenreks und andere Säugetiere, darunter Votsotsas, auf ihrem Speiseplan, ebenso Reptilien und Frösche. Wirbeltiere machen mehr als 90 % der Beute aus, der Rest sind Kleintiere wie Insekten. Manchmal reißen Fossas auch Geflügel und andere kleine Haustiere.\nBeutetiere werden mit den Krallen der Vorderpfoten niedergehalten und durch einen Biss in die Kehle oder den Nacken getötet. Es gibt Berichte, wonach sie Beutetiere ausweiden und die inneren Organe zuerst fressen.",
        "socialStructure":"Fossas sind territorial und außerhalb der Paarungszeit Einzelgänger. Sie reiben die Duftdrüsen ihrer Analregion am Boden oder an markanten Baumstämmen, um ihr Revier zu markieren. Die Populationsdichte wird mit 0,18 bis 0,26 Tieren pro Quadratkilometer angegeben. Die der Männchen können bis zu 26 Quadratkilometer und bei Weibchen bis zu 13 Quadratkilometer umfassen. Weibchen verteidigen ihr Revier vehement gegen gleichgeschlechtliche Artgenossen, Männchen sind in Bezug auf das Revier variabler, ihr Territorium kann sich mit dem anderer Männchen oder Weibchen überlappen."
    },
    {
        "species": [ "Weißkopfseeadler", "Weißkopfseeadler" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/1/1e/2010-bald-eagle-kodiak.jpg",
        "taxonomy": {
            "order":"Greifvögel",
            "family":"Habichtartige"
        },
        "distribution":"Ursprünglich war der Weißkopfseeadler über das ganze Festland Nordamerikas verbreitet. Durch menschliche Verfolgung ist die Verbreitung in den USA heute im Wesentlichen auf die Ost- und die Westküste sowie auf Alaska reduziert, außerdem besiedelt die Art weite Teile Kanadas. Der Weißkopfseeadler lebt meistens an Flüssen, Seen oder an der Küste. Die größte Population gibt es in Alaska, die zweitgrößte in Florida, wobei in Florida 70 % am St. Johns River leben. Man trifft ihn manchmal in Zentral-Arizona und im Golf von Mexiko an.",
        "habitat":"Der Weißkopfseeadler lebt meistens an Flüssen, Seen oder an der Küste. ",
        "behavior":"Dazu gibt es nicht so viele Informationen.",
        "characteristic":"Weißkopfseeadler sind nach dem Kalifornischen Kondor die größten Greifvögel Nordamerikas. Ihre Körperlänge beträgt 70–90 cm, die Flügelspannweite 1,80–2,50 m und das Gewicht 2,5–6,3 kg. Proportionen und Gefiederfärbung ähneln sehr dem Seeadler, die Färbung des Weißkopfseeadlers ist jedoch deutlich kontrastreicher. Der Kopf und der Hals, der Schwanz und die Unter- und Oberschwanzdecken sind weiß, Körper und Flügel sind dunkelbraun. Füße, Schnabel, Wachshaut und die Iris der Augen sind hellgelb.",
        "reproduction":"Die Nester (Horste) baut er wie der Seeadler auf alten Bäumen oder in Felswänden aus dicken Ästen, die Mulde wird mit Moos und Gras ausgepolstert. Alte Horste können bis zu 450 kg schwer sein. Das Gelege umfasst ein bis drei Eier, die Brutzeit dauert 33−36 Tage. Die Jungadler sind nach zehn bis elf Wochen flügge.",
        "diet":"Der Weißkopfseeadler ernährt sich ähnlich wie der Seeadler überwiegend von Fischen und Wasservögeln, Säugetiere nutzt er seltener als Beute. In 20 Studien zu den Ernährungsgewohnheiten des Weißkopfseeadlers machte Fisch insgesamt 56 % der Nahrung nistender Vögel auf. Vögel stellten 28 % und Säugetiere 14 % der Nahrung; auf andere Beutetiere entfielen 2 %. Im Südosten von Alaska besteht die Nahrung des Weißkopfseeadlers zu 66 % aus Fisch, während der Nistperiode entfallen sogar 78 % der Beute, die sie zum Nest bringen auf Fisch. Aas frisst er insbesondere im Winter häufig. Wie der Seeadler parasitiert auch der Weißkopfseeadler häufig bei anderen Arten. Die Jagdmethoden entsprechen weitestgehend denen der Seeadler.",
        "socialStructure":"Während des Winterhalbjahrs versammeln sich insbesondere die im nördlichen Verbreitungsgebiet vorkommenden Weißkopfseeadler in bestimmten Regionen. Von November bis Februar treffen zwischen ein- und zweitausend Weißkopfseeadler in der Nähe der am nördlichen Ende des Howe Sound gelegenen Stadt Squamish der kanadischen Provinz British-Columbia ein. Sie halten sich auf Grund der zu ihren Laichgründen zurückkehrenden Lachse entlang der Ufer der Flüsse Squamish und Cheakamus auf."
    },
    {
        "species": [ "Mähnenwolf", "Mähnenwölfe" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/b/bc/Maned_Wolf_6%2C_Beardsley_Zoo%2C_2009-11-06.jpg",
        "taxonomy": {
            "order":"Raubtiere",
            "family":"Hunde"
        },
        "distribution":"Verbreitet ist der Mähnenwolf ursprünglich in den Savannenlandschaften des zentralen Südamerika von Nordostbrasilien über Südbrasilien (Rio Grande do Sul), den Gran Chacco Paraguays bis Uruguay und Argentinien auf 30° südlicher Breite. Im Westen reicht das Gebiet über Bolivien bis zur peruanischen Grenze.",
        "habitat":"Als Lebensraum bevorzugt der Mähnenwolf hohe Grasgebiete, Buschländer (Cerrado) und parkähnliche Landschaften sowie feuchte, teilweise saisonal überschwemmte Grasgebiete. Tagsüber ruhen die Tiere meist in Galeriewäldern und an sumpfigen Flussläufen. Teilweise jagen sie offenbar auch im Kulturland",
        "behavior":"Das Revier ist je nach Gegend etwa 25 bis 60 Quadratkilometer groß. Markiert wird bevorzugt an auffälligen Stellen, wie Termitenhügeln, durch Urinieren. Tiere ohne Revier leben in den Grenzgebieten zwischen den Territorien und markieren nicht. Der typische Laut ist ein Bellen, das man zu jeder Tages- und Jahreszeit vernehmen kann. Mähnenwölfe sind nacht- oder dämmerungsaktiv. Ihre Zähne sind so weit zurückgebildet, dass sie keine großen Tiere erjagen und zerlegen können.",
        "characteristic":"Die Größenmerkmale des Mähnenwolfs variieren unter anderem durch lokale Einflüsse. Im Mittel beträgt die Kopfrumpflänge 105 cm, zu welcher, bei einer Schulterhöhe von zum Teil über einem Meter, durchschnittlich 44 cm Schwanz hinzuzurechnen sind. Kopfrumpflängen von bis zu 130 cm sind möglich. Das Gewicht eines Mähnenwolfs beträgt je nach Quelle zwischen 20 und 35 kg. Die Färbung des Tieres ist mit einem Rotbraun zu beschreiben, wobei die Rückenpartie in der Regel heller erscheint. Neben der Schnauze sowie den Unterschenkeln weist auch die für die deutsche Namensgebung charakteristische „Mähne“ des Mähnenwolfes eine schwarze Färbung auf. Letztere ist dabei durchschnittlich 47 cm lang und somit nahezu halb so lang wie das Tier (exkl. Schwanz) selbst. Die Schwanzspitze sowie die Innenohren und die Kehle des Mähnenwolfes sind weiß gefärbt. Erstere weist dabei eine starke Variation auf, so dass die weiße Färbung 17 bis 66 % des Schwanzes bedeckt. Ein signifikanter Geschlechtsdimorphismus liegt – mit Ausnahme der Ohren – nicht vor.",
        "reproduction":"Die Paarungszeit erreicht zwischen April und Juni einen Höhepunkt, weshalb die meisten Jungen nach einer Tragzeit von etwa 65 Tagen im Spätsommer und Frühherbst zur Welt kommen. Alle in der Wildnis untersuchten Wurfplätze lagen versteckt auf erhöhten Bereichen inmitten von sumpfigen Hochgrasgebieten.",
        "diet":"Trotz ihrer Größe sind Mähnenwölfe auf kleine Beutetiere wie Kaninchen, Nagetiere, Vögel und Insekten spezialisiert. Vor allem in der Cerrado-Region stellt das Siebenbinden-Gürteltier eines der wichtigsten Beutetiere dar. Auch pflanzliche Nahrung wie Früchte von Solanum lycocarpum („Wolfsapfel“) spielen eine wichtige Rolle; diese machen einen relativ großen Anteil der Nahrung aus. Bei der Jagd kommen verschiedene Techniken zum Einsatz. Kleinnager werden beschlichen und mit einem finalen Satz erbeutet oder ausgegraben. Fliegende Vögel und Insekten werden bisweilen mit Sprüngen vom Boden aus erbeutet. Nur gelegentlich werden auch etwas größere Beutetiere, zum Beispiel Pampashirsche, überwältigt",
        "socialStructure":"Von anderen großen Wildhunden weichen Mähnenwölfe in der Lebensweise beträchtlich ab. Sie bilden keine Rudel. Männchen und Weibchen bewohnen zusammen ein Territorium, doch gehen sie meist eigene Wege und jagen getrennt. Von anderen großen Wildhunden weichen Mähnenwölfe in der Lebensweise beträchtlich ab. Sie bilden keine Rudel. Männchen und Weibchen bewohnen zusammen ein Territorium, doch gehen sie meist eigene Wege und jagen getrennt."
    },
    {
        "species": [ "Schuhschnabel", "Schuhschnäbel", "Schuhschnabels" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/0/0b/Balaeniceps_rex_qtl2.jpg",
        "taxonomy": {
            "order":"Ruderfüßer",
            "family":"Schuhschnäbel"
        },
        "distribution":"Am häufigsten ist der Schuhschnabel im Süden des Südsudans. Darüber hinaus findet man ihn vor allem in Uganda, Tansania und Sambia, sowie in isolierten Vorkommen in einigen an diese angrenzenden Staaten.",
        "habitat":"Sein Lebensraum sind Sümpfe und Seeufer, die dicht mit Papyrus oder Schilf bestanden sind. Da er sich selten aus dem Röhricht hervorwagt, wird er kaum gesehen. Innerhalb des Dickichts bewegt er sich vorwiegend auf schmalen Schneisen, die von Flusspferden oder Wasserböcken freigeräumt wurden.",
        "behavior":"Oft verharrt ein Schuhschnabel lange Zeit bewegungslos. Abgesehen vom Moment des Beutefangs ist sein ganzes Verhalten von langsamen und bedächtigen Bewegungen geprägt. Obwohl er problemlos fliegen kann, nutzt er diese Fähigkeit nur selten.",
        "characteristic":"Der Schuhschnabel verdankt seinen Namen der Form seines Schnabels, der außerordentlich lang, aber auch sehr tief und breit wird. So lag die Schnabellänge eines Typenvogels bei 22,86 cm, die Schnabeltiefe bei 12,08 cm und die Schnabelbreite bei 10,16 cm. Bei den demgemäß vermessenen Individuen entsprach die Schnabellänge in etwa dem Schnabelumfang. Ein Individuum brachte es auf eine Schnabellänge von 24,5 cm.\nDieser Schnabel ist in der Vogelwelt einmalig. Der Oberschnabel ähnelt dem der Pelikane; er ist scharf gerandet und trägt eine nagelartige Spitze. Hierdurch kann er schlüpfrige Beutetiere sicher festhalten oder zerteilen. Auch der Kopf ist sehr groß und relativ breit. Der Hals ist hingegen, verglichen mit Störchen und Reihern, relativ kurz. Aufrecht stehend erreicht der Schuhschnabel eine Höhe von 1,20 m.\nDie langen Beine enden in äußerst langen Zehen, die das Gewicht auf eine große Standfläche verteilen und so ein Einsinken verhindern. Die breiten Flügel ermöglichen einen kräftigen Flug mit ausgedehnten Gleitphasen. Im Flug wird der Kopf wie bei Pelikanen auf die Schultern gelegt, da ein ausgestreckter Hals beim Gewicht des Schnabels nicht vorteilhaft wäre.\nDas Gefieder ist bläulichgrau, nur der Bauch ist weiß gefärbt. Einen Geschlechtsdimorphismus gibt es nicht.",
        "reproduction":"Das Nest wird inmitten der Sümpfe erbaut, entweder auf festem Untergrund oder auf treibenden Inseln aus Vegetation. Hier wird Pflanzenmaterial zu einem kleinen Hügel angehäuft. Als strikte Einzelgänger verteidigen die Schuhschnabelpaare ein Revier von 2,5 bis 3,8 km² Größe. In das Nest werden ein bis drei Eier gelegt, die zunächst bläulichweiß sind, aber bald braunfleckig werden. Im Schnitt misst ein Ei 8,5 × 6 cm.\nBeide Partner brüten. Um eine Überhitzung des Geleges zu verhindern, wird es regelmäßig gewendet und mit Wasser übergossen. Vier- bis fünfmal täglich füllen die Vögel ihre Schnäbel mit Wasser, um damit die Eier zu kühlen.\nDie Jungen schlüpfen nach etwa 30 Tagen. Sie tragen ein graues Daunenkleid und ihr Schnabel ist zunächst noch relativ klein; er beginnt erst in der vierten Lebenswoche zu wachsen. Erst nach 100 Tagen sind die Jungen, die während dieser ganzen Zeit von den Eltern gefüttert werden, flügge. Selbst in diesem Alter haben sie noch einen relativ kleinen Schnabel, der zudem rosa statt gelb ist. Aufgrund des Konkurrenzkampfes unter den Geschwistern um Wasser und Nahrung überlebt oft nur eines der Küken, in der Regel das Erstgeborene.",
        "diet":"Die Hauptnahrung des Schuhschnabels bilden Fische, vor allem Afrikanische Lungenfische, Flösselhechte und Tilapien. Einen geringeren Anteil am Nahrungsspektrum machen Frösche, Echsen, Schildkröten und Schlangen aus. Weitere Beutetiere wie Wasservögel und kleine Säuger sind belegt, scheinen aber seltene Ausnahmefälle zu sein.\nBeim Beutefang steht der Schuhschnabel bewegungslos, den Schnabel nach unten gerichtet. Wenn ein Fisch gesichtet wird, stößt der Kopf hinab. Dieses Zustoßen dauert weniger als eine Sekunde. Da das Gleichgewicht hierbei massiv nach vorn verlagert wird, wirft der Schuhschnabel im nächsten Moment den Kopf zurück und stützt sich mit den Flügeln am Untergrund ab, um nicht vornüber zu fallen. Die Komplexität der Prozedur ermöglicht es nicht, im Falle eines Scheiterns ein zweites Mal zuzustoßen. Die Beute wird mit dem Kopf voran verschluckt.",
        "socialStructure":"Schuhschnäbel sind tagaktive Einzelgänger."
    },
    {
        "species": [ "Okapi", "Okapis" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/1/18/Okapi2.jpg",
        "taxonomy": {
            "order":"Paarhufer",
            "family":"Giraffenartige"
        },
        "distribution":"Das Vorkommen der Okapis beschränkt sich auf äquatoriale Regenwälder im Norden, Zentrum und Osten der Demokratischen Republik Kongo. Hauptsächliches Verbreitungsgebiet ist der Ituri-Regenwald mit dem in ihm gelegenen Okapi-Wildtierreservat. 2006 wurden erstmals seit 1959 wieder Okapispuren im Nationalpark Virunga gesehen, 2008 gelangen erste Kameraaufnahmen von dort lebenden Okapis.",
        "habitat":"Okapis kommen generell nicht unter 500 m über dem Meeresspiegel vor und fehlen daher in den Sumpfwäldern im Westen des Landes. Im Osten wird das Verbreitungsgebiet durch montanen Wald, im Norden durch Savanne und im Süden durch offene Wälder begrenzt. Okapis sind am häufigsten zwischen 500 und 1000 m Höhe anzutreffen, kommen aber in Ausnahmefällen bis in 1450 m Höhe vor. Okapis kommen in Dichten von 0,1–1,2 (Schnitt 0,45) Exemplaren pro km² vor.",
        "behavior":"Das Okapi ist vorrangig tagaktiv, gelegentlich wird es auch in der Nacht beobachtet. Männchen bewegen sich in einem Aktionsraum von etwa 10 km² und legen täglich etwa 4 km zurück; Weibchen und jüngere Tiere sind weniger aktiv und besetzen nur kleinere Aktionsräume. Die Männchen markieren ihre Aktionsräume offenbar mit Urin, genauere Erkenntnisse zum Sozialverhalten liegen jedoch nicht vor.",
        "characteristic":"Okapis erreichen im Schnitt eine Länge von 2,5 m, eine Schulterhöhe von 1,5 m und ein Gewicht von 250 kg. Weibchen sind geringfügig größer als Männchen. Die Männchen haben auf der Stirn zwei bis zu 15 cm lange, behaarte und stumpfe Hörner. Den Weibchen fehlen diese Hörner, beziehungsweise sie sind nur rudimentär ausgebildet. Anatomisch ähneln Okapis dem Grundbauplan der Giraffidae, sie teilen also zum Beispiel den vergleichsweise langen Hals und die lange Zunge mit der Giraffe.Die äußere Erscheinung des Okapis ist unverwechselbar. Die Grundfarbe ist rötlich-braun bis fast schwarz. Im Kontrast dazu stehen weiße Wangen, eine weiße Kehle, die weißen unteren Teile der Beine sowie die weiß-schwarz gestreiften oberen Hälften der Beine. Die dunkle (blaue), bis zu 25 cm ausstreckbare Zunge kann neben der Nahrungsaufnahme auch benutzt werden, um Augen, Nasenlöcher oder den Rest des Körpers zu reinigen.",
        "reproduction":"Die Fortpflanzung des Okapi ist an keine bestimmte Jahreszeit gebunden. Der Östrus des Weibchens dauert üblicherweise etwa 15 Tage. Die Männchen finden die Weibchen offenbar über olfaktorische Reize. Das Weibchen bringt nach 414–493 Tagen Tragzeit ein einzelnes Jungtier zur Welt; es hat bei der Geburt eine Schulterhöhe von 72–83 cm und wiegt 14–30 kg. Die Jungtiere stehen etwa eine halbe Stunde nach der Geburt auf. Nachdem sie 1–2 Tage der Mutter folgen, suchen sie sich ein Versteck und bleiben dort während der nächsten beiden Monate. Sie sind derweilen wenig aktiv, bleiben in der Nähe des Verstecks und werden von der Mutter gesäugt und mit Fußtritten verteidigt. Nach etwa drei Wochen können sie feste Nahrung fressen. Die Jungtiere werden nach meist sechs Monaten entwöhnt und sind mit drei Jahren ausgewachsen. Die Geschlechtsreife trat bei Weibchen in Gefangenschaft schon ab 1,5 Jahren ein.",
        "diet":"Okapis suchen auf eingelaufenen, regelmäßig genutzten Pfaden nach Nahrung. Okapis ernähren sich hauptsächlich von den Blättern, Knospen und jungen Trieben. Sie reißen die Blätter meist mit ihrer langen, greiffähigen Zunge von Ästen ab. Gemieden werden Monokotyledonen, die meisten häufigen Pflanzen des Unterholzes sowie junge Pflanzen von Bäumen, die ausgewachsen das Regenwalddach bilden.",
        "socialStructure":"Okapis sind Einzelgänger und wurden nur selten als Paare oder in kleinen Gruppen beobachtet."
    },
    {
        "species": [ "Narwal", "Narwale" ],
        "image":"https://upload.wikimedia.org/wikipedia/commons/4/4e/Pod_Monodon_monoceros.jpg",
        "taxonomy": {
            "order":"Wale",
            "family":"Gründelwale"
        },
        "distribution":"Narwale sind im gesamten Arktischen Ozean verbreitet und halten sich stets in der Nähe des Packeises auf. Am häufigsten treten die Wale rund um Grönland, in der Baffin Bay, der Hudson Bay und entlang der Küste Sibiriens auf. Seltener sind sie an der Küste von Alaska, in der Tschuktschensee und der Ostsibirischen See zu finden. Man nimmt heute an, dass es sich bei den Tieren östlich und westlich von Grönland um zwei relativ stark voneinander separierte Populationen handelt.\nIm Sommer ziehen die Narwale weiter nach Norden als jedes andere Säugetier. Sie halten sich dann in den Fjorden Grönlands, vor allem im Inglefield-Fjord, in der kanadischen Arktis und rund um Spitzbergen auf. Selbst im Winter bleiben Narwale normalerweise nördlich des Polarkreises.\nAbgesehen von Spitzbergen kommen Narwale in Europa nur als Irrgäste vor. Wie aus Dokumentationen hervorgeht, wurden hier in den letzten 200 Jahren insgesamt nur etwa 20 Narwale gesichtet, vornehmlich vor der Küste Islands und Skandinaviens, wo sie gelegentlich auch strandeten. Sehr selten wurden verirrte Narwale sogar in der Nordsee gesehen. Die südlichste Sichtung stammt aus der Zuiderzee in den Niederlanden (1970).",
        "habitat":"",
        "behavior":"Neben dem Menschen stellen die Großen Schwertwale (Orcinus orca) wahrscheinlich den größten Feind der Narwale dar. Sie treiben die Narwale bei der Jagd gegen die Küste und können sie so leichter erbeuten. Beim Annähern von Schwertwalen, aber auch von Schiffen oder beim Geräusch von zerbrechendem Eis zeigen die Narwale ein als adlingayuk (Inuktitut) bezeichnetes Verhalten: Sie verfallen in Regungslosigkeit und lassen sich lautlos im Wasser absinken.\nNarwale bleiben das ganze Jahr über in der Nähe des Packeises; innerhalb der Eisflächen sind sie in Polynjas und an Atemlöchern anzutreffen. Löcher in einer über 15 Zentimeter dicken Eisdecke werden durch kräftige Stöße mit der Stirn geöffnet oder offen gehalten.",
        "characteristic":"Ohne Stoßzahn misst der Narwal vier bis fünf Meter. Das Männchen wird rund eineinhalb Tonnen schwer, das Weibchen etwas weniger als eine Tonne. Eine Finne fehlt dem Narwal. Entlang des hinteren Rückens weist er jedoch eine Reihe unregelmäßiger Höcker auf. Die Flipper genannten Brustflossen sind relativ kurz, am Ende eiförmig abgerundet und nach oben gebogen. Die Fluke ist am hinteren Rand bei beiden Flügeln stark konvex gebogen und unterscheidet sich somit deutlich von der aller anderen Wale. Der Kopf ist relativ kompakt. Eine ausgeprägte Schnauze fehlt und der Mund ist sehr klein und schmal mit nach oben gebogenen Mundwinkeln.\nWeiblicher Narwalschädel mit zwei Stoßzähnen.\nDie Grundfarbe des Narwals ist ein sehr helles Braun bis Weiß. Der Kopf und Nacken sowie der Rücken sind dunkel, fast schwarz, ebenso die Ränder der Flipper und der Fluke. Die Seiten sind mit grauen und schwarzbraunen Flecken gesprenkelt. Ältere Tiere sind meist heller gefärbt als jüngere.\nDas hervorstechende Merkmal der Männchen ist ihr Stoßzahn (siehe auch Ainkhürn). Es handelt sich dabei um einen (meist den linken) Eckzahn (Caninus) des Oberkiefers, der schraubenförmig gegen den Uhrzeigersinn gewunden die Oberlippe durchbricht und bis zu drei Meter lang und acht bis zehn Kilogramm schwer werden kann. Das wahrscheinlich größte Exemplar der Welt befindet sich mit einer Länge von 2,74 Metern im Deutschen Ledermuseum in Offenbach am Main.\nDer einzige weitere Zahn sitzt ebenfalls im Oberkiefer und bricht normalerweise nicht hervor. Weitere Zähne werden beim Männchen zwar embryonal im Kiefer angelegt, entwickeln sich jedoch üblicherweise nicht weiter. Wo dies in seltenen Fällen dennoch geschieht, können sich auch zwei Stoßzähne ausbilden. Beim Weibchen sind die Zähne meist normal entwickelt, doch kommt es gelegentlich ebenfalls zur Ausbildung eines oder sogar zweier Stoßzähne wie beim Männchen (was eine Unterscheidung der Geschlechter erschwert). Nicht selten bricht der Stoßzahn ab. Dann verschließt sich die Bruchstelle mit neuem Dentin.\nDie Bedeutung des Stoßzahns war lange Zeit Anlass zu teilweise recht ungewöhnlichen Mutmaßungen. Ansichten, wie der Zahn diene zum Durchbrechen der Eisdecke oder zum Aufspießen von Fischen, zum Durchwühlen des Meeresbodens oder als Instrument bei der Echo-Ortung, wurden kontrovers diskutiert. In letzter Zeit werden zwei mögliche Funktionen favorisiert: hierarchiebestimmendes Merkmal von Dominanz (siehe Abschnitt zur Fortpflanzung) oder Sinnesorgan. So haben neueste Untersuchungen ergeben, dass der Zahn etwa 10 Millionen Nervenenden enthält, mit deren Hilfe vermutlich neben Wassertemperatur und -druck auch der Salzgehalt des Meerwassers und die Quantität von Beute in Abhängigkeit von der Tiefe erfassbar sind.\nNarwale sind Säugetiere und damit Warmblüter. Gegen Kälte sind sie durch eine bis zu zehn Zentimeter dicke Speckschicht unter der Haut, den Blubber, isoliert. Die bedeutendsten körperlichen Anpassungen erfolgten bei der Sinneswahrnehmung in einer überwiegend von akustischen Reizen bestimmten Umwelt und bei der Speicherung von Sauerstoff. Akustisch verständigen und orientieren sich die Narwale (wie übrigens auch ihre nahen Verwandten, die Weißwale oder Belugas) durch ihre „Gesänge“, wie die von ihnen ausgesandten Schallwellen von uns Menschen empfunden werden. Den Sauerstoff speichert der Narwal auf eine Weise, die ihn befähigt, beim Tauchen etwa fünfzehn Minuten lang von seinem Vorrat zu zehren: rund 10 % bleiben in der Lunge, je rund 40 % gehen in das Blut und in das Muskelgewebe, die restlichen 10 % in andere Gewebearten. Im Blut wird der Sauerstoff wie beim Menschen von Hämoglobin gebunden, im Muskelgewebe von Myoglobin, welches das Muskelfleisch wie bei allen Meeressäugern dunkel färbt. Das Blut nimmt wenig Stickstoff auf, sodass beim Auftauchen nicht die für Menschen typische Taucherkrankheit entsteht. Die Atemluft wird dann aus den Lungen explosionsartig ausgestoßen – der Wal „bläst“.",
        "reproduction":"Narwale werden im Alter von fünf bis acht Jahren geschlechtsreif; erste Trächtigkeiten treten allerdings erst mit sieben bis zwölf Jahren ein. Die männlichen Narwale haben dann eine durchschnittliche Länge von etwa 3,90 Metern, die weiblichen Tiere von etwa 3,40 Metern. Die Weibchen sind offenbar mehrfach im Jahr empfängnisbereit; die Paarungszeit liegt jedoch nur zwischen Ende März und Anfang Mai.\nÜber das Fortpflanzungsverhalten der Narwale selbst ist relativ wenig bekannt. Verschiedentlich wurde beobachtet, dass zwischen den Männchen regelmäßig Rivalenkämpfe stattfinden, bei denen die Stoßzähne als Waffe dienen. Abgebrochene Zähne und Stirnnarben sind nicht selten eine Folge dieser Auseinandersetzungen; sogar männliche Schädel, in denen die abgebrochenen Zahnspitzen gegnerischer Männchen steckten, wurden gefunden. Nach Lopez (1987) legen die Männchen in Gegenüberstellung ihre Stoßzähne nebeneinander, und das Tier mit dem kürzeren Stoßzahn erhält bei derartigen Kämpfen Abschürfungen oder manchmal ernsthafte Stichverletzungen – ein Hinweis auf die hierarchische Bedeutung der Stoßzähne.\nDie Tiere sind offensichtlich polygyn, verpaaren sich also mit mehreren Weibchen, die sie gegen Rivalen verteidigen. Das Paarungsverhalten selbst wurde bislang nicht beobachtet.\nDie Tragezeit dauert etwa 14 bis 15 Monate; die Geburten erfolgen dementsprechend im Sommer zwischen Mai und August. Das meist einzige Junge ist bei der Geburt etwa 150 Zentimeter lang und wiegt rund 80 Kilogramm, Zwillingsgeburten sind selten. Der Stoßzahn bricht während des ersten Lebensjahres durch und entwickelt sich erst im Laufe mehrerer Jahre zur vollen Länge. Das Säugen erfolgt wahrscheinlich zwei Jahre lang. Während dieser Zeit ist die Mutter nicht von neuem trächtig.\nDie Lebensdauer der Narwale beträgt etwa vierzig Jahre.",
        "diet":"Narwale ernähren sich von einigen Fischarten, Tintenfischen und Krebstieren, die sie durch den von den kräftigen Lippen und der Zunge erzeugten Sog regelrecht „in den Mund saugen“. Das gleichzeitige Vorkommen von Narwalen und Weißwalen in derselben Region ist sehr selten und wird natürlicherweise durch unterschiedliche Sommer- und Wintergründe vermieden. In Fällen, in denen es dennoch zu solchen Überschneidungen kam, ließ sich beobachten, wie die Tiere Konkurrenz dadurch umgingen, dass sie in unterschiedlichen Wassertiefen nach Nahrung suchten. Dabei bevorzugten die Narwale die tieferen Wasserschichten.\nFür Nordwest-Grönland wurden als Hauptnahrungsquelle im Frühjahr und Sommer der Polardorsch (Boreogadus saida) und der Grönlanddorsch (Arctogadus glacialis) ermittelt. Fische erwiesen sich auch bei anderen Analysen als Hauptnahrung für diese Jahreszeit (durchschnittlich etwa 93 Prozent des Mageninhaltes). Im Spätsommer und Herbst überwiegt dagegen der Anteil der Tintenfische und Krebstiere. Täglich frisst ein Narwal abhängig von der Jahreszeit etwa 45 bis 80 Kilogramm. Er taucht auf Beutesuche je nach Quelle bis zu 350 oder sogar bis zu 500 Meter tief und bleibt etwa fünfzehn Minuten unter Wasser. Zur Auffindung der Nahrung nutzt er sein „Sonarsystem“, wozu er intensive „Klicks“ ausstößt. Weitere Laute wie Pfeifen, Keuchen und Klickserien – vor allem im Ultraschallbereich – dienen der Kommunikation.",
        "socialStructure":" Obwohl sich bei den jahreszeitlichen Wanderungen Herden von tausend Tieren zusammenfinden können, bestehen Familienverbände („Narwalschulen“) üblicherweise nur aus fünf bis zwanzig Tieren – einem ausgewachsenen Männchen sowie mehreren Weibchen und Jungtieren. Solange sie noch nicht alt genug sind, die Führung einer Schule zu übernehmen, schließen sich jugendliche Männchen zu Verbänden zusammen."
    },
    {
       "species": ["Wapiti", "Wapitis"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/c/cd/Wapiti.jpg",
       "taxonomy": {
           "order":"Paarhufer",
           "family":"Hirsche"
       },
       "distribution":"Früher war der Wapiti in Nordamerika, speziell in der Gegend der Rocky Mountains weit verbreitet. Der Östliche Wapiti lebte in verschiedenen Bundesstaaten östlich des Mississippi Rivers. Nach deren Aussterben durch die Jagd brachte man westliche Wapitis in diese Gegend. \n Die meisten Wapitis leben im Westen, hauptsächlich in der Region der Rocky Mountains. Östlich des Mississippi gibt es nur etwa 3500 Wapitis, verteilt auf sieben Bundesstaaten. Im östlichen Kanada ist die Population ähnlich gering. \n In Asien leben Wapitis im südlichen Sibirien und Teilen Zentralasiens. Früher waren sie weit verbreitet, heute umfasst ihr Verbreitungsgebiet nur mehr die Bergketten westlich und östlich des Baikalsees, das Sajangebirge, das Altaigebirge, die Tianshan-Region sowie Teile der Mongolei und der Amurregion. Im Süden sind sie in Asien in Osttibet, im Himalaya und Zentralchina verbreitet. Ihr Habitat gleicht dem der nordamerikanischen Wapitis.",
       "habitat":"Wapitis leben als eine der größten nordamerikanischen Wildtierarten in offenen Wäldern oder in Waldnähe. Im Sommer steigen sie in Bergregionen in große Höhen auf, im Winter bevorzugen sie geschütztere und tiefer gelegene Gegenden.",
       "behavior":"Kanadische Forscher fanden heraus, dass sich Wapiti-Weibchen mit zunehmendem Alter verschiedene Methoden aneignen, die es Jägern praktisch unmöglich macht, ihnen erfolgreich nachzustellen. Dabei lernen sie aus den tödlichen Fehlern von Artgenossen, vor allem der Männchen.",
       "characteristic":"Wapitis haben eine Schulterhöhe von 0,75 bis 1,5 Metern und wiegen 230 bis 450 Kilogramm. Die Männchen sind meist etwa doppelt so schwer wie die Weibchen. Die Geweihe der Tiere messen 1,0 bis 1,5 Meter von Spitze zu Spitze. Wapitis sind bekannt für ihre lauten trompetenden Rufe während der Brunftzeit.",
       "reproduction":"In der Paarungszeit lösen sich diese Herden auf, und die Männchen ziehen oft kilometerweit bis zu ihren Brunftrevieren. Dort kommt es zu Kämpfen um die Weibchen zwischen dem Platzhirsch und rivalisierenden, meist jüngeren Männchen, die teilweise tödliche Verletzungen zur Folge haben können. \n Die Tragzeit beträgt etwa 260 Tage. Das einzige Kalb wiegt bei der Geburt etwa 15 Kilogramm und ist zunächst gefleckt. Diese Flecken verschwinden nach etwa drei Monaten. Ein halbes Jahr lang wird das Kalb vom Muttertier gesäugt.",
       "diet":"Der Wapiti ist ein „Graser“, er ernährt sich also vornehmlich von Gras, nimmt jedoch auch je nach Bedingungen andere Nahrung zu sich. Dabei handelt es sich vor allem um junges Laub, Wurzelknollen, Eicheln, Bucheckern, Kastanien, wildes Obst, Knospen und junge Zweigspitzen von Nadelhölzern. Im Winter fressen die Tiere außerdem Moose und Flechten.",
       "socialStructure":"Bei den Wapiti leben die Weibchen ähnlich den Rothirschen in größeren oder kleineren Herden, die einem meist älteren, aber noch gebärfähigen Tier folgen. Oft schließen sich diesen Herden schwächere und jüngere Männchen an. Diese Herden sind größtenteils standorttreu, einzig wenn sie stark beunruhigt sind, ziehen die Herden weiter. In der Zeit, die der Brunft vorausgeht, leben die meisten Hirsche in großen Herden, während ältere Hirsche gelegentlich mit einem jüngeren Hirsch einzelgängerisch ziehen. Hirsche halten in dieser Zeit meist an ihrem Standort fest."
   },
   {
       "species": ["Eisbär", "Eisbären", "Polarbär", "Polarbären"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/6/6e/Polar_bear_after_unlucky_hunt_for_a_seal.jpg",
       "taxonomy": {
           "order":"Raubtiere",
           "family":"Bären"
       },
       "distribution":"Eisbären sind ausschließlich in der Arktis verbreitet, und zwar zirkumpolar, also in der Polarregion rund um den Nordpol.",
       "habitat":"Die meisten hocharktischen Eisbären halten sich das ganze Jahr über an den Küsten oder auf dem Meereseis auf, um dort Robben zu jagen. Sie bevorzugen dabei Gebiete, in denen das Eis durch Wind und Meeresströmungen in Bewegung bleibt und immer wieder aufgerissen wird, wodurch eisfreie Stellen entstehen (Polynjas). Im Sommer halten sich Eisbären überwiegend an den südlichen Rändern des Treibeises auf. Mit Wintereinbruch wandern sie südwärts, den offenen Stellen folgend. An der Südküste der Hudson Bay (Kanada) sind die Tiere während des Sommers allerdings gezwungen, an Land zurückzukehren. Nach kilometerweiten Wanderungen ins Landesinnere müssen sie sich dann mit dem Wenigen begnügen, was ihnen Tundra und Taiga an Fressbarem bieten.",
       "behavior":"Eisbären sind tagaktiv und vor allem während des ersten Tagesdrittels in Bewegung. Etwa 29 Prozent ihrer Zeit nehmen Wandern und Schwimmen in Anspruch und nur 5 Prozent sind dem Jagen und Fressen zuzurechnen. Etwa 66 Prozent ihrer Zeit verbringen sie jedoch schlafend, ruhend oder auf Beute lauernd. \n Der Geruchssinn der Eisbären ist – im Vergleich mit anderen Raubtieren – ungewöhnlich gut ausgebildet. Auch das Gehör ist recht empfindlich. So erkunden Eisbären die Dicke der Eisfläche, indem sie auf das Eis schlagen und die Wasserreflexionen hören, um optimale Ansatzpunkte für das Aufbrechen von Wasserlöchern zu finden. Die Sehkraft dürfte dagegen ungefähr der des Menschen entsprechen.",
       "characteristic":"Erwachsene männliche Eisbären erreichen im Durchschnitt eine Kopf-Rumpf-Länge von 2,40 bis 2,60 Metern, in Einzelfällen sogar von bis zu 3,40 Metern; die Schulterhöhe beträgt bis zu 1,60 Meter. Das Gewicht variiert zwischen 300 und 800 (durchschnittlich 420 bis 500) Kilogramm. Bei Weibchen erreicht die Kopf-Rumpf-Länge im Durchschnitt 1,90 bis 2,10 Meter, doch wurden auch schon 2,50 Meter gemessen; das Körpergewicht liegt bei ihnen zwischen 150 und 300 Kilogramm. Das Gewicht hängt wesentlich vom Ernährungszustand der Tiere ab: Im Sommer wiegen ausgehungerte Eisbären deutlich weniger als während der Zeit winterlicher Robbenjagd. Eine Rolle spielen auch regionale Größenunterschiede. Die kleinsten Tiere leben auf Spitzbergen und die größten in der Nähe der Beringstraße. \n Das gelblich-weiße Fell stellt in eisigem Umfeld eine Tarnung dar. Es ist zudem sehr dicht, ölig und wasserabweisend; unter der bei ausgewachsenen Tieren schwarzen Haut (bei Babys ist sie noch rosa) befindet sich eine 5 bis 10 Zentimeter dicke Fettschicht.",
       "reproduction":"Die rund eine Woche dauernde Paarungszeit fällt, je nach nördlicher Breite, in die Monate März bis Juni. Die Zeit von der Befruchtung bis zur Geburt beträgt etwa acht Monate. Allerdings kommt es erst Ende August, Anfang September zur Einnistung des Eies und damit zu einer zwei bis drei Monate dauernden eigentlichen Tragzeit. Die Geburt der Bären erfolgt zwischen November und Januar, also im Winter. Trächtige Weibchen beziehen etwa einen Monat vor der Geburt eine Geburtshöhle, in der sie Winterruhe halten. Die Weibchen verlassen diese Geburtshöhle mit ihren Jungen erst vier Monate später (im März oder April). Der Wurf besteht aus einem bis (äußerst selten) vier, überwiegend jedoch zwei etwa kaninchengroßen, bei der Geburt sehr fein behaarten, zunächst noch blinden und tauben Jungen von 400 bis 900 Gramm Gewicht. In den ersten beiden Monaten erreichen sie ein Gewicht von 10 bis 15 Kilogramm und ihr weißes Fell wird immer dichter. Die Jungen werden 1½ bis 2½ Jahre gesäugt. Während dieser Zeit lernen sie das Jagdverhalten der Mutter und werden schließlich von ihr verlassen. Unter den harten Bedingungen der Arktis überlebt nur etwa die Hälfte der Jungtiere die ersten fünf Jahre nach der Geburt.",
       "diet":"Sie stehen an der Spitze der natürlichen arktischen Nahrungskette, sind also Spitzenprädatoren. Den Hauptbestandteil ihrer Nahrung machen Robben aus, vorwiegend Ringelrobben, aber auch Bart- und Sattelrobben, Klappmützen sowie junge oder geschwächte Walrosse. Zur Nahrung von Eisbären zählen außer Robben und Walrossen auch Kleinsäuger, etwa Erdhörnchen, Lemminge und Wühlmäuse, sowie Vögel, Vogeleier und Fische. Gelegentlich erlegen sie laufbehinderte Rentiere und noch seltener kleine Narwale und Weißwale. Vor allem im Sommer, wenn das Nahrungsangebot gering ist, verzehren Eisbären Kadaver oder von Jägern zurückgelassene Fleischreste und pflanzliche Materialien. ",
       "socialStructure":"Eisbären sind wie alle Bären Einzelgänger, Mütter mit ihren Jungen ausgenommen. Das Jagdrevier eines Eisbären erstreckt sich zwar über einen Radius von rund 150 Kilometern, doch zeigen die Tiere kein ausgeprägtes Territorialverhalten und die Reviere überlappen sich weitgehend. An Stellen mit reichem Nahrungsangebot jagt oft eine größere Zahl von Tieren in verhältnismäßig geringem Abstand. Sogar während des wochenlangen Wartens auf das Zufrieren des Meeres zeigen selbst ausgewachsene männliche Eisbären untereinander oft erstaunlich tolerantes Verhalten, etwa bei ritualisierten Kampfspielen (dem „Sparring“). "
   },
   {
       "species": ["Rotluchs", "Rotluchse", "Bobcat", "Luchs"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/d/dc/Bobcat2.jpg",
       "taxonomy": {
           "order":"Raubtiere",
           "family":"Katzen"
       },
       "distribution":"Das Verbreitungsgebiet des Rotluchses erstreckte sich ursprünglich vom Süden Kanadas über das gesamte Gebiet der Vereinigten Staaten bis nach Oaxaca, Mexiko. Bis heute konnte der Rotluchs dieses Verbreitungsgebiet weitgehend halten. Rotluchse kommen heute nicht mehr in einigen Teilen des mittleren Westens und des Ostens der Vereinigten Staaten vor, wo sie ihre Lebensräume auf Grund einer intensiven Landwirtschaft verloren haben. Zu den heute nicht mehr von Rotluchsen besiedelten Regionen zählen unter anderem der Süden von Minnesota, der Osten von South Dakota, Teile von Iowa und Missouri. Obwohl man davon ausgeht, dass Rotluchse im Westen von New York und in Pennsylvania nicht mehr vorkommen, gab es in jüngster Zeit mehrfach bestätigte Sichtungen von Rotluchsen an der Südgrenze und sogar im zentralen Nordteil von New York (Syracuse Metropolregion).\nDie nördliche Verbreitungsgrenze des Rotluchses ist vor allem von der Höhe bestimmt, die die Schneedecke im Winter erreichen kann. Anders als der Kanadische Luchs kommt der Rotluchs mit hohen Schneelagen nur schlecht zurecht. Ihm fehlen die großen behaarten Pranken, die für den Kanadischen Luchs charakteristisch sind. Auf einer Schneedecke laufende Rotluchse brechen daher tiefer ein als jene und sind damit in ihrer Fortbewegung bei Schnee behindert. Dort, wo sich die Verbreitungsgebiete von Kanadischem Luchs und Rotluchs überschneiden, ist der Rotluchs aber nicht unbedingt seinem größeren Vetter unterlegen. In Nova Scotia konnte der Rotluchs den Kanadischen Luchs partiell verdrängen, nachdem die dortigen Nadelwälder teilweise gefällt wurden, um in landwirtschaftliche Flächen umgewandelt zu werden.\nIn Nord- und Zentralmexiko lebt der Rotluchs in trockenen Buschgebieten sowie Kiefern- und Eichenwäldern. Die südliche Verbreitungsgrenze erreicht er im Übergangsbereich zu den Tropen.",
       "habitat":"Rotluchse sind sehr anpassungsfähig. Sie bevorzugen Waldgebiete, ohne dabei eine Präferenz für Nadel-, Laub- oder Mischwälder zu zeigen. Sie kommen jedoch außer in Waldgebieten in einem breiten Spektrum unterschiedlicher Lebensräume vor. Sie sind in den Everglades von Florida ebenso beheimatet wie in den hochgelegenen Felsregionen der Rocky Mountains, den Appalachen oder den Halbwüsten Kaliforniens. Als Revier nutzen sie auch landwirtschaftlich genutzte Flächen, wenn diese einen ausreichenden Waldbestand aufweisen oder ihnen angrenzende Sumpfgebiete oder Steinbrüche ausreichend Rückzugsmöglichkeiten bieten. Wenn dies gegeben ist, hängt die Bestandsdichte vor allem von der Anzahl potentieller Beutetiere ab. Rotluchse sind gelegentlich auch in Stadtrandgebieten zu beobachten, wenn diese an weitgehend naturbelassene Zonen angrenzen.\nDas Beutespektrum des Rotluchses überschneidet sich mit dem anderer mittelgroßer Prädatoren. Untersuchungen in Maine wiesen allerdings nur eine geringe Konkurrenz zwischen Rotluchs und Kojote oder Rotfuchs nach. Die interspezifischen Revierüberschneidungen ließen kein Muster erkennen. Anders verhält es sich mit dem kanadischen Luchs. Die Nahrungskonkurrenz mit dem Rotluchs verhindert eine weitere Ausbreitung des Kanadischen Luchses nach Süden.",
       "behavior":"Der Rotluchs ist dämmerungsaktiv. Die erste Aktivitätsphase beginnt gewöhnlich drei Stunden vor Sonnenuntergang und währt bis Mitternacht. Die zweite Aktivitätsphase setzt mit dem Sonnenaufgang ein und endet drei Stunden nach Sonnenaufgang. Während dieser beiden Aktivitätsphase legt der Rotluchs in der Regel eine Wegstrecke zwischen drei und elf Kilometer zurück. Er durchstreift dabei sein Revier auf Wegen, die er regelmäßig nutzt.\nDie Aktivitätsphasen unterliegen einer jahreszeitlichen Schwankung. Im Herbst und Winter ist der Rotluchs häufiger am Tag aktiv, da auch seine Beutetiere in dieser Zeit stärker tagaktiv sind.",
       "characteristic":"Rotluchse sind im Durchschnitt kleiner als die drei anderen Luchsarten Kanadischer Luchs, Eurasischer Luchs und Pardelluchs. Ausgewachsene männliche Rotluchse weisen eine Körperlänge zwischen 70 und 120 Zentimetern auf. Die durchschnittliche Körperlänge beträgt 90 Zentimeter. Auf den kurzen Schwanz entfallen zwischen 10 und 18 Zentimeter. Die Schulterhöhe beträgt bei männlichen Tieren zwischen 36 und 38 Zentimeter. Sie wiegen zwischen 7 und 14 Kilogramm. Die größten und schwersten Rotluchse finden sich im nördlichen Teil des Verbreitungsgebiets.\nWeibchen sind etwas kleiner als die männlichen Tiere und weisen durchschnittlich ein Gewicht von neun Kilogramm auf. Eine morphologische Studie, die in den östlichen Bundesstaaten der USA durchgeführt wurde, konnte belegen, dass die größten männlichen und weiblichen Tiere jeweils in unterschiedlichen Regionen des Verbreitungsgebiets zu finden sind. Dies legt nahe, dass die Selektionskriterien, die die Körpergröße beeinflussen, geschlechtsabhängig unterschiedlich sind.\nJungtiere kommen mit einem Gewicht zwischen 280 und 340 Gramm zur Welt und weisen eine Körperlänge von 25 Zentimeter auf. Am Ende ihres ersten Lebensjahrs haben sie normalerweise ein Gewicht von 4,5 Kilogramm erreicht.\nDie Fellfarbe der Körperoberseite ist sehr variabel und reicht von blassgelb bis rötlich braun. Tendenziell weisen Rotluchse, die in den Wüstenregionen im Südwesten des Verbreitungsgebiets leben, die hellste Fellfärbung auf. Die im nördlichen Teil des Verbreitungsgebiets vorkommenden Rotluchse sind dagegen am dunkelsten gefärbt.\nDie Fleckung des Fells ist individuell verschieden ausgeprägt. Bei einzelnen Individuen kann die Fleckung nahezu vollständig fehlen oder ist auf die Läufe beschränkt. Andere Individuen weisen dagegen auf ihrem Fell deutlich erkennbare, dunkelbraune bis schwarze Punkte und Linien auf, die von der Grundfärbung des Fells besonders deutlich auf den Vorderläufen und am Schwanz abgesetzt sind. In Florida hat man allerdings einige melanistische Rotluchse gesichtet und auch gefangen. Ihr schwarzes Fell ist möglicherweise durch ein besonders dichtes Fleckenmuster verursacht. An Kinn, Brust und Körperunterseite sind die Fellhaare grauweiß bis cremeweiß.\nWie bei den anderen Luchsarten sind auch beim Rotluchs die Hinterläufe deutlich länger als die Vorderläufe. Die dreieckigen Ohren sind auf ihrer oberen Rückseite schwarz gefärbt. Rotluchse haben im Vergleich zum Eurasischen Luchs deutlich kürzere Haarpinsel an den Ohrspitzen. Bei einzelnen Individuen können diese sogar ganz fehlen. Der Kopf wirkt wegen des ausgeprägten Backenbarts rundlich. Die Nase ist an ihrer Vorderseite rötlich, an den Seiten dagegen grau bis braunrot. Die Augenfarbe ist gelblich bis ockerfarben mit schwarzen Pupillen.\nDer Durchmesser der Pfotenabdrücke kann zwischen zwei und acht Zentimeter schwanken, die durchschnittliche Rotluchsfährte ist etwa vier Zentimeter breit. Sie ist damit etwa doppelt so groß wie die einer Hauskatze. Die Schrittlänge liegt bei ruhig laufenden Rotluchsen zwischen 20 und 40 Zentimetern und kann bei sprintenden Rotluchsen zwischen einem und 2,4 Meter betragen. Der Abdruck der Hinterpfoten überlappt sich meist mit dem der Vorderpfote.",
       "reproduction":"Ihre Fortpflanzungsfähigkeit erreichen Rotluchse in der Regel im zweiten Sommer. Weibchen sind gelegentlich bereits gegen Ende ihres ersten Lebensjahrs empfängnisfähig. Weibchen haben einen Zyklus von 44 Tagen, innerhalb dessen sie fünf bis zehn Tagen lang empfängnisbereit sind. Bei ausgewachsenen männlichen Rotluchsen setzt die Spermaproduktion im September oder Oktober ein, und das Männchen ist jeweils bis in den nächsten Sommer fähig, ein Weibchen zu begatten. Fortpflanzungsfähig sind Rotluchse in der Regel bis zum Ende ihres Lebens.\nDie Paarungszeit variiert etwas je nach Region, aber dauert in der Regel vom Winter bis in den Vorfrühling. Am häufigsten kommt es zu Paarungen in den Monaten Februar und März. Ein dominantes Männchen hält sich in dieser Zeit in der Nähe eines Weibchens auf. Zum Paarungsspiel der Rotluchse gehört es, dass die Tiere einander spielerisch jagen und balgen. Andere Männchen können sich in der Nähe aufhalten, sind aber in diese Paarungsspiele nicht involviert. Sobald das Weibchen empfängnisbereit ist, kommt es zur Paarung, wobei das Männchen das Weibchen mit dem für Katzenartige charakteristischen Nackenbiss greift. Das Weibchen paart sich gelegentlich anschließend auch mit anderen Männchen. Für Männchen dagegen ist es charakteristisch, dass sie sich mit mehreren Weibchen paaren. Sowohl während des Vorspiels als auch während der Paarung sind vom ansonsten stillen Rotluchs laute Schreie und Fauchen zu hören. Untersuchungen, die an in Texas beheimateten Rotluchspopulationen durchgeführt worden, legen nahe, dass Rotluchse erst dann zur Fortpflanzung kommen, wenn sie über ein etabliertes Revier verfügen. Untersuchte Tiere, die noch kein Revier besetzt haben, hatten keinen Nachwuchs.\n60 bis 70 Tage nach einer erfolgreichen Paarung kommen die Jungen zu Welt, die nur vom Weibchen großgezogen werden. Die Wurfgröße variiert zwischen einem und sechs Jungtieren; normalerweise kommen aber zwei bis vier Jungtiere zur Welt. Die meisten Geburten erfolgen in den Monaten April und Mai. In Ausnahmefällen wirft das Weibchen ein zweites Mal. Diese Jungtiere kommen dann in der Regel erst im September zur Welt. Als Wurfplatz wählt das Weibchen meist einen hohlen Baumstamm oder eine kleine Höhle. Die Jungen kommen blind zur Welt und öffnen erstmals ihre Augen an ihrem neunten oder zehnten Lebenstag. Ihre Umgebung erkunden sie erstmals in einem Alter von vier Wochen. Bis etwa zum Ende ihres zweiten Lebensmonats säugen sie bei der Mutter. Ab einem Alter von drei bis fünf Monaten beginnen sie das Muttertier auf ihren Streifzügen zu begleiten. Im Frühjahr geborene Rotluchse jagen erstmals selbständig im Herbst und verlassen meist das Revier des Muttertiers kurz danach. Gelegentlich duldet das Muttertier ihren Nachwuchs aber auch bis ins nächste Frühjahr.",
       "diet":"Der Rotluchs ist ein Überraschungs- oder Lauerjäger. Die Jagd erfolgt nach Katzenart durch Auflauern oder Anschleichen mit abschließendem Anspringen beziehungsweise einem Kurzspurt. Anders als der auf wenige Beutetierarten spezialisierte Kanadische Luchs ist der Rotluchs ein opportunistischer Jäger, bei dem das Beutespektrum überwiegend davon bestimmt ist, welche Tierarten im jeweiligen Lebensraum vorkommen. Rotluchse präferieren Beutetiere mit einem Gewicht zwischen einem dreiviertel und knapp sechs Kilogramm. Im Osten der USA zählen Baumwollschwanzkaninchen zu den häufig vom Rotluchs geschlagenen Tierarten. Im Norden seines Verbreitungsgebiets ist dagegen der Schneeschuhhase ein wesentliches Beutetier. In Neu-England, wo sich das Verbreitungsgebiet dieser beiden Tierarten überlappt, stellen sie beide gemeinsam den Hauptteil der erlegten Beutetiere dar. Im südlichen Verbreitungsgebiet sind gelegentlich Baumwollratten die wichtigste Beutetiere.\nRotluchse passen ihre Jagdtechnik an die Größe des Beutetiers an. Kleineren Nagetieren, Vögeln sowie auch Fischen und Insekten lauert der Rotluchs an den Stellen auf, an denen sie reichlich vorkommen, und schlägt sie dann im Sprung. An etwas größere Tiere wie Kaninchen und Hasen schleicht er sich bis auf eine Distanz von sechs bis zehn Meter heran und sprintet dann auf sein Beutetier zu.\nZu den von Rotluchsen geschlagenen Beutetieren zählen auch Füchse, Marder, Skunks, kleinere Hunde und Hauskatzen. Auch Hirscharten zählen zu den Beutetieren des Rotluchses. Er jagt sie bevorzugt im Winter, wenn kleinere Beutetiere seltener sind oder wenn eine hohe Bestandsdichte von Hirschen gegeben ist. Er schlägt dabei bevorzugt Jungtiere. Er ist aber auch in der Lage, ausgewachsene Tiere zu töten, die acht Mal mehr wiegen als er. Dabei schleicht er sich an den Hirsch heran, wenn dieser sich niedergelegt hat, sprintet auf ihn zu und greift sein Beutetier im Nacken, bevor er ihm die Kehle durchbeißt. In den seltenen Fällen, in denen er ein so großes Beutetier wie einen Hirsch tötet, kehrt er mehrfach zu seinem Riss zurück, um sich satt zu fressen. Die Beutereste vergräbt er unter Schnee oder Blättern.",
       "socialStructure":"Rotluchse sind territorial. Die Reviergröße ist abhängig vom Geschlecht des jeweiligen Tiers sowie von der Zahl potentieller Beutetiere. Reviergrenzen werden durch Harn, Losung und durch Kratzspuren an Bäumen markiert. Innerhalb seines Reviers nutzt der Rotluchs eine Reihe verschiedener Versteckplätze. Meist präferiert er eines dieser Verstecke und nutzt die anderen Rückzugsmöglichkeiten nur gelegentlich. Typische Verstecke finden sich in hohlen Baumstämmen, in dichtem Unterholz oder in Dickungen sowie unter Felsüberhängen.\nIn den bislang durchgeführten Studien konnten als Extremwerte Reviere mit einer Größe von nur 0,6 und solche mit einer Größe von 326 Quadratkilometern nachgewiesen werden. Untersuchungen in Kansas haben nachgewiesen, dass etablierte männliche Luchse durchschnittlich ein Revier mit einer Größe von 20 Quadratkilometer haben. Die Reviere der Weibchen sind dagegen nur halb so groß. Luchse ohne etablierte Reviere durchstreifen häufig ein Gebiet, das deutlich größer ist. Noch nicht vollständig ausgewachsene Luchse haben in Kansas mit einer Reviergröße von durchschnittlich sieben Quadratkilometern die kleinsten Reviere. In einzelnen Untersuchungen konnte auch gezeigt werden, dass die Reviere von männlichen Luchsen am weitesten vom Geburtsort der Tiere entfernt liegen.\nEs ist bislang umstritten, ob die Reviergröße von Luchsen jahreszeitlich bedingt schwankt. Die Ergebnisse einzelner Untersuchungen sind dabei widersprüchlich: In einer Untersuchung lag die durchschnittliche Reviergröße von männlichen Luchsen während des Sommers bei 41 Quadratkilometern, während sie im Winter 100 Quadratkilometer betrug. Eine andere Studie wies dagegen nach, dass weibliche Rotluchse mit Nachwuchs während des Winters größere Revier nutzen, während männliche Tiere ihr Revier lediglich verlagern, aber kein größeres Gebiet als im Sommer durchstreifen. Diese Ergebnisse stimmen auch mit denen zahlreicher früher durchgeführter Untersuchungen überein. In anderen Untersuchungen in einer Reihe von US-amerikanischen Bundesstaaten konnte keine oder nur eine geringe saisonale Schwankung der Reviergröße festgestellt werden.\nWie die meisten Katzenartigen leben Rotluchse überwiegend einzelgängerisch. Ihre Reviere überlappen sich jedoch häufig. Bedingt durch die kleinere Reviergröße der Weibchen leben häufig zwei oder mehr Weibchen im Revier eines Männchens. Weibliche Rotluchse überschreiten nur selten die Reviergrenze eines anderen weiblichen Tiers. Anders als bei den meisten anderen Katzenartigen tolerieren männliche Rotluchse es, wenn sich ihr Revier mit einem gleichgeschlechtlichen Tier überschneidet. In diesem Fall ist ein Männchen jedoch häufig das dominantere.\nEntsprechend den unterschiedlichen Reviergrößen schwankt auch die Bestandsdichte stark. Auf einem Gebiet von 65 Quadratkilometern können zwischen einem und 38 Rotluchse leben. Der Durchschnitt liegt jedoch bei einem Tier je 13 Quadratkilometer, dabei hat man einen Zusammenhang zwischen der Bestandsdichte und dem Geschlechterverhältnis festgestellt. In Kalifornien hat man in Gebieten, in denen Rotluchse nicht bejagt werden und eine hohe Populationsdichte besteht, 2,1 Männchen je Weibchen gezählt. Mit sinkender Bestandsdichte verändert sich dieses Verhältnis, so dass in dünn besiedelten Regionen nur noch 0,86 Männchen je Weibchen leben. Diese Untersuchungen legen nahe, dass Männchen besser in der Lage sind, in Regionen mit einem hohen Konkurrenzdruck durch andere Rotluchse zu überleben."
   },
   {
       "species": ["Orang-Utan", "Orang-Utans"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/d/d3/OrangutanP1.jpg",
       "taxonomy": {
           "order":"Primaten",
           "family":"Menschenaffen"
       },
       "distribution":"Noch vor einer Million Jahren kamen die Orang-Utans in ausgedehnten Gebieten Südostasiens vor. Ihr ursprüngliches Verbreitungsgebiet reichte vom südlichen China über Thailand, Vietnam bis nach Java, was durch Fossilienfunde in Südchina, Vietnam und der Insel Java belegt ist. In Teilen dieses Gebietes dürften sie zumindest bis vor wenigen tausend Jahren überlebt haben.\nOrang-Utans kommen heute nur mehr auf den Inseln Borneo und Sumatra vor. Auf Sumatra bewohnen sie die nordwestlichen Regionen und Teile der Westküste, auf Borneo sind sie vorwiegend in den südlichen und östlichen Regionen anzutreffen.",
       "habitat":"Lebensraum der Orang-Utans sind tropische Regenwälder vom Meeresniveau bis in 1500 Metern über dem Meeresspiegel. Sie sind oft in Sumpfgebieten oder in der Nähe von Flüssen zu finden, einen weiteren bedeutenden Lebensraum stellen Dipterocarpaceen-Wälder dar.",
       "behavior":"Wie alle Menschenaffen sind Orang-Utans tagaktiv. Sie haben zwei Aktivitätshöhepunkte, einmal am Vormittag und einmal am späten Nachmittag, in der Mittagszeit halten sie Rast. Zur Nachtruhe errichten sie sich ein Nest aus Ästen und Blättern. In der Regel bauen sie jede Nacht ein neues Nest, gelegentlich wird dasselbe zweimal verwendet.\nSie sind vorwiegend Baumbewohner. Dort bewegen sie sich hauptsächlich fort, indem sie langsam mit allen vier Gliedmaßen klettern oder auf den Ästen gehen – ihre Bewegungen sind aber gemächlicher als beispielsweise die der Gibbons. Insbesondere wenn sie es eilig haben, schwingen sie an den langen Armen (Brachiation). Um von einem Baum auf den anderen zu gelangen, können sie, um die Distanz zu verringern, diese in heftige Schaukelbewegungen versetzen.\nOrang-Utans kommen selten auf den Boden. Oft geschieht dies nur, um von einem Baum zum nächsten zu kommen, wobei ihre Bewegungen vorsichtig und scheu sind. Erwachsene Männchen können hingegen manchmal sogar Streifzüge auf dem Boden unternehmen. Dieses Verhalten ist bei der borneanischen Art häufiger, vermutlich weil es dort im Gegensatz zu Sumatra keine Tiger gibt. Ihre Fortbewegung auf der Erdoberfläche ist ein vierfüßiges Gehen; im Gegensatz zu den afrikanischen Menschenaffen (Schimpansen und Gorillas) bewegen sie sich nicht im Knöchelgang fort, sondern stützen sich entweder auf die Fäuste oder auf die Innenkanten der Hände.\nOrang-Utans haben mehrere Revierstrategien und können als „ansässige Tiere“, „Pendler“ und „Wanderer“ bezeichnet werden.\n„Ansässige Tiere“ bewohnen feste Territorien. Bei Weibchen umfassen diese rund 70 bis 900 Hektar und können sich mit den Revieren anderer Weibchen überschneiden. Die Territorien der Männchen sind mit 4000 bis 5000 Hektar deutlich größer und überlappen sich meist mit denen mehrerer Weibchen. Die Länge der täglichen Streifzüge hängt mit der Reviergröße zusammen; sie dienen aber nicht nur der Nahrungsaufnahme, sondern bei Männchen auch dem Kontakt mit den Weibchen oder der Suche nach etwaigen männlichen Konkurrenten.\nDie Mehrzahl der männlichen Orang-Utans etabliert jedoch kein festes Territorium, sondern zieht als „Pendler“ oder „Wanderer“ umher. „Pendler“ halten sich nur für einige Wochen oder Monate in einem Gebiet auf und wechseln mehrmals im Jahr ihren Aufenthaltsort. Oft sind sie im darauffolgenden Jahr wieder in den gleichen Gebieten anzutreffen. Die Aufenthaltsorte der „Pendler“ können mehrere Kilometer auseinander liegen, die Streifzüge dieser Tiere sind dementsprechend deutlich länger als die der ansässigen Orang-Utans. Junge erwachsene Männchen sind meist „Wanderer“, sie sind nie lange in einem Gebiet anzutreffen, sondern ziehen beständig umher. Wenn sie älter werden, können sie manchmal ein festes Revier etablieren oder aber zeitlebens Wanderer bleiben.\nOrang-Utans sind ruhiger als andere Menschenaffen. Auffälligster Laut sind die lauten Schreie der Männchen. Diese dienen dazu, andere Männchen auf ihr Revier hinzuweisen und den Kontakt zu Weibchen herzustellen. Bedingt durch den größeren Kehlsack sind die Schreie der Borneo-Orang-Utans lauter und langgezogener als die der Sumatra-Orang-Utans. Über andere lautliche Äußerungen oder Kommunikationen mittels Mimik und Körperhaltungen ist wenig bekannt.\nDer Gebrauch von Werkzeugen kommt bei Orang-Utans in freier Wildbahn seltener vor als beispielsweise bei Schimpansen. Man hat aber Tiere dabei beobachtet, wie sie Holzstöcke dazu verwendet haben, um damit zu graben, zu kämpfen oder sich zu kratzen. Um an die schmackhaften Samen von Neesia-Früchten zu gelangen, die in eine Fruchtschale mit stechenden Haaren eingebettet sind, stellen Orang-Utans aus dünnen Zweigen passende Holzstäbchen her. Vor Regen und praller Sonne schützen sie sich mit großen Blättern, die sie über ihren Kopf halten.\nDer vergleichsweise geringe Werkzeuggebrauch könnte auch an der eher einzelgängerischen Lebensweise dieser Tiere liegen, was die Bedingungen für die Weitergabe erworbenen Verhaltens erschwert. Das stimmt auch mit Beobachtungen überein, wonach der Werkzeuggebrauch bei den sozialeren Sumatra-Orang-Utans weitaus häufiger ist als bei den Borneo-Orang-Utans.\nDer bedeutendste natürliche Feind der Sumatra-Orang-Utans ist der Sumatra-Tiger. Der auf Sumatra und Borneo lebende Nebelparder wird heranwachsenden Tieren und Weibchen gefährlich, kann aber ausgewachsene Männchen in der Regel nicht erlegen. Weitere Bedrohungen stellen manchmal Krokodile und verwilderte Haushunde dar.",
       "characteristic":"Orang-Utans erreichen eine Kopf-Rumpf-Länge von 1,25 bis 1,5 Metern. Hinsichtlich des Gewichtes herrscht ein deutlicher Geschlechtsdimorphismus: Männchen sind mit 50 bis 90 Kilogramm nahezu doppelt so schwer wie Weibchen, die 30 bis 50 Kilogramm auf die Waage bringen. Tiere in Gefangenschaft neigen hingegen dazu, deutlich schwerer zu werden, Männchen können dabei ein Gewicht von nahezu 200 Kilogramm erreichen. Die Sumatra-Orang-Utans sind im Allgemeinen etwas leichter und zierlicher als ihre Verwandten auf Borneo. Das eher dünne und zottelig wirkende Fell der Orang-Utans ist dunkelrot oder rötlich braun gefärbt – bei den Tieren aus Sumatra meist etwas heller.\nDie Gliedmaßen dieser Tiere zeigen starke Spezialisierungen an eine baumbewohnende Lebensweise. Die Arme sind sehr lang und kräftig und können eine Spannweite von 2,25 Metern erreichen. Die Hände sind hakenförmig und langgestreckt, der Daumen hingegen sehr kurz und nahe an der Handwurzel lokalisiert. Die vergleichsweise kurzen Beine sind sehr beweglich und nach innen einbiegbar, was dem senkrechten Klettern an Baumstämmen dient. Die Großzehe ist analog zum Daumen verkürzt und relativ nah an der Fußwurzel angebracht, die übrigen Zehen sind hingegen verlängert und gebogen. Insgesamt erwecken die Füße dadurch einen handähnlichen Eindruck.\nDer Kopf der Orang-Utans ist durch den hohen, gerundeten Schädel und die vorspringende, gewölbte Schnauze charakterisiert. Im Gegensatz zu den afrikanischen Menschenaffen sind die Überaugenwülste nur schwach ausgeprägt und die Augen sind klein und stehen eng beisammen. Die Schädel der Männchen sind allerdings wie die der Gorillas mit Sagittal- und Nuchalkämmen (Wülsten an der Oberseite des Kopfes und am Nacken) ausgestattet, die als Muskelansatzstellen dienen. Beide Geschlechter tragen einen Bart, wobei der der sumatranischen Art länger ist. Männliche Tiere sind überdies mit einem Kehlsack ausgestattet, der bei der borneanischen Art besonders groß ist. Erwachsene Männchen haben auffällige Wangenwülste, diese wachsen das ganze Leben und sind bei alten Tieren am deutlichsten ausgeprägt. Bei Borneo-Orang-Utans wachsen diese Wülste nach außen und sind nahezu unbehaart, bei Sumatra-Orang-Utans liegen sie flach am Kopf und sind mit weißen Haaren bedeckt.\nWie alle Altweltaffen haben Orang-Utans 32 Zähne, die Zahnformel lautet I2-C1-P2-M3. Die mittleren Schneidezähne sind groß, die äußeren hingegen stiftförmig und klein. Die Eckzähne der Männchen sind deutlich größer als die der Weibchen; die Backenzähne sind durch niedrige Zahnhöcker und eine stark gekräuselte Kaufläche charakterisiert, was eine Anpassung an die oft hartschalige Nahrung darstellt.",
       "reproduction":"Orang-Utans haben keine feste Paarungszeit, die Fortpflanzung kann das ganze Jahr über erfolgen. Allerdings kann sie vom Nahrungsangebot abhängen, sodass mehrere Weibchen einer Region ihre Jungen nahezu gleichzeitig zur Welt bringen. Die Länge des Sexualzyklus beträgt rund 28 Tage, der Östrus dauert rund 5 bis 6 Tage, die Weibchen zeigen keine Regelschwellung.\nWie oben erwähnt, gibt es zwei Fortpflanzungsstrategien, die erzwungene Kopulation durch umherziehende Männchen und die freiwillige Paarung mit ansässigen Männchen. In einer Untersuchung sorgte jede der beiden Strategien für rund die Hälfte des Nachwuchses. Nach einer rund acht- bis neunmonatigen Tragzeit (durchschnittlich 245 Tage) bringt das Weibchen in der Regel ein einzelnes Jungtier zur Welt, Zwillinge sind selten. Neugeborene wiegen rund 1,5 bis 2 Kilogramm. Das Geburtsintervall beträgt vier bis acht Jahre und ist somit das längste aller Menschenaffen.\n Die Aufzucht der Jungtiere obliegt allein dem Weibchen, das Männchen beteiligt sich nicht daran. In den ersten Lebensmonaten klammert sich das Neugeborene am Bauch der Mutter fest und bis zum Alter von zwei Jahren wird es bei den Streifzügen getragen, von ihr mit Nahrung versorgt und schläft im gleichen Nest. Im Altersabschnitt von zwei bis fünf Jahren beginnt das Jungtier seine Kletterfähigkeiten zu entwickeln, es beginnt seine Umgebung zu erkunden, ohne allerdings den Sichtkontakt zu verlieren, und es lernt den Nestbau. Im gleichen Zeitraum – mit rund 3,5 bis 4 Jahren – wird es entwöhnt.\nIm Alter von fünf bis acht Jahren setzt die zunehmende Trennung von der Mutter ein. Zwar haben sie noch häufigen Kontakt mit ihr, suchen aber in dieser Phase häufig den Kontakt zu Gleichaltrigen und bilden mit ihnen Zusammenschlüsse. In dieser Zeit kann es dazu kommen, dass ein Weibchen zwei Kinder um sich hat, ein heranwachsendes und ein neugeborenes.\nWeibchen erreichen die Geschlechtsreife mit rund sieben Jahren, bei Männchen dürfte das variabler sein und mit acht bis 15 Jahren eintreten. Nach der endgültigen Trennung von der Mutter versuchen die Weibchen, ein eigenes Territorium zu etablieren, oft nahe dem Revier der Mutter. Es dauert allerdings noch einige Jahre, bevor sie sich das erste Mal fortpflanzen, meist erst ab dem 12. Lebensjahr.\nMännchen durchleben nach dem Eintreten der Geschlechtsreife meist eine längere Periode als „Wanderer“. In dieser Zeit sind sie zwar zeugungsfähig (und erzwingen Kopulationen), unterscheiden sich aber äußerlich noch kaum von Weibchen. Die typischen sekundären Geschlechtsmerkmale wie Wangenwülste und Kehlsäcke erscheinen erst viel später, ungefähr zwischen dem 15. und 20. Lebensjahr. Das Auftreten dieser Merkmale hängt oft mit der Etablierung eines eigenen Reviers oder mit der Abwesenheit anderer Männchen zusammen. Gelingt es ihnen, ein eigenes Territorium zu errichten, bilden sich diese Merkmale schnell, oft innerhalb weniger Monate.\nWeibchen bringen aufgrund ihrer langsamen Fortpflanzungsrate oft nur zwei bis drei Jungtiere in ihrem Leben zur Welt, die Menopause bei Tieren in Gefangenschaft tritt mit rund 48 Jahren ein. Die Lebenserwartung in freier Wildbahn wird auf bis zu 50 Jahre geschätzt. Tiere in menschlicher Obhut werden älter und können ein Alter von 60 Jahren erreichen.",
       "diet":"Orang-Utans sind hauptsächlich Pflanzenfresser. Mit rund 60 % stellen Früchte den größten Bestandteil ihrer Nahrung dar, dabei nehmen sie oft Früchte mit harten Schalen oder Samen zu sich. Außerdem verzehren sie auch Blätter, junge Triebe und Rinde. Tierische Nahrung spielt nur eine untergeordnete Rolle. Gelegentlich verzehren sie aber Insekten, Vogeleier und kleine Wirbeltiere. Die sumatrische Art scheint einen etwas größeren tierischen Anteil in ihrer Nahrung zu haben als die Borneos. Durch die Verbreitung der Samen der gegessenen Früchte spielen sie eine Rolle für die Vermehrung mancher Pflanzen.\nBei der Nahrungsaufnahme sitzen sie entweder oder hängen an den Ästen, wobei ihr Körpergewicht diese nach unten biegt, was es ihnen erleichtert, an Früchte oder Blätter zu gelangen. Ihre kräftigen Arme erlauben es ihnen, auch dickere fruchttragende Äste umzubiegen oder manchmal sogar abzubrechen.\nWährend der alle 2 bis 10 Jahre vorkommenden Mastjahre in Dipterocarpaceen-Wäldern können sie weit mehr Nahrung als üblich zu sich nehmen. Diese wird als Fettvorrat für Zeiten des Nahrungsmangels angelegt. Diese Veranlagung dürfte ein Grund dafür sein, warum Orang-Utans in Gefangenschaft zur Verfettung neigen.",
       "socialStructure":"Orang-Utans sind in der Regel einzeln anzutreffen, dauerhafte Bindungen gibt es nur zwischen Weibchen und Jungtieren. Dennoch interagieren diese Tiere mit Artgenossen und führen keine strikt einzelgängerische Lebensweise, die Details dieser sozialen Beziehungen sind aber noch nicht restlos bekannt.\nBegegnungen zwischen Männchen verlaufen meist feindselig. Durch Rufe machen sie auf sich aufmerksam, bei direkten Begegnungen kann es auch zu Handgreiflichkeiten kommen. Weibchen reagieren hingegen friedlicher aufeinander, manchmal gehen sie zu zweit für mehrere Tage gemeinsam auf Nahrungssuche. Generell sind Sumatra-Orang-Utans sozialer als Borneo-Orang-Utans, es gibt für diese Art Beobachtungen von größeren Gruppenbildungen und auch zeitweiligen Zusammenschlüssen eines Männchens mit einem Weibchen und deren Jungtieren.\nFix ansässige Tiere dürften einen höheren sozialen Rang als herumziehende haben, was unter anderem an den unterschiedlichen Fortpflanzungsstrategien deutlich wird. Niederrangigere, umherziehende Männchen erzwingen oft die Fortpflanzungen mit Weibchen. Opfer dieser erzwungenen Kopulationen, manchmal anthropomorph als „Vergewaltigung“ bezeichnet, werden ihrerseits zumeist junge oder rangniedrige Weibchen. Ansässige Männchen hingegen überwachen bei ihren Streifzügen die in ihrem Revier lebenden Weibchen, um sie vor erzwungenen Kopulationen zu schützen. Aufgrund des höheren Ranges dieser Männchen dürften die Weibchen der Paarung zustimmen."
   },
   {
       "species": ["Nasenaffe", "Nasenaffen"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/e/e5/Proboscis_Monkey_in_Borneo.jpg",
       "taxonomy": {
           "order":"Geschwänzte Altweltaffen",
           "family":"Meerkatzenverwandte"
       },
       "distribution":"Der Nasenaffe kommt ausschließlich auf der Insel Borneo vor, er bewohnt die Küstenregionen und die tiefergelegenen Gebiete. Dort lebt er hauptsächlich in Mangrovenwäldern.",
       "habitat":"Sie leben in tiefergelegenen Regen- und Mangrovenwäldern, niemals weit vom Wasser entfernt. Sie können sehr gut schwimmen und 20 m tauchend zurücklegen, oft springen sie direkt von den Bäumen ins Wasser. Nasenaffen gelten als die besten Schwimmer unter allen Primaten.",
       "behavior":"Nasenaffen sind tagaktive Waldbewohner. Die Nacht und den Vormittag verbringen sie ruhend, den Höhepunkt ihrer Aktivität erreichen sie am Nachmittag und am Abend.\nDer genaue Nutzen der großen Nasen bei den Männchen ist unsicher, möglicherweise dienen sie der sexuellen Attraktivität: je größer die Nase, desto besser die Chancen bei den Weibchen. Zudem vermutet man, dass mithilfe der Nase der Schall verstärkt und so lautere Geräusche erzielt werden können.",
       "characteristic":"Auffälligstes Merkmal der Nasenaffen ist die große, birnenförmige Nase, die allerdings nur die Männchen besitzen. Ihr Fell ist an der Oberseite gelblich-braun und an der Unterseite weiß gefärbt, Arme, Beine und Schwanz sind grau. Das haarlose Gesicht ist rot. Nasenaffen erreichen eine Kopfrumpflänge von 66 bis 75 cm, der Schwanz wird ebenso lang wie der Körper. Mit einem Gewicht von 16 bis 22 kg sind Männchen doppelt so schwer wie Weibchen (7 bis 11 kg).",
       "reproduction":"Die Initiative zur Begattung geht vom Weibchen aus, indem sie ihre Lippen spitzt, den Kopf hin und her schwingt oder dem Männchen ihren Genitalbereich präsentiert. Rund 170 Tage nach der Paarung kommt meist ein einzelnes Jungtier zur Welt, im Gegensatz zu den Erwachsenen haben Neugeborene ein blaues Gesicht. Die Mutter säugt ihr Kind rund sieben Monate, danach bleibt es noch einige Zeit in engem Kontakt mit ihr. Die Geschlechtsreife tritt mit 5 bis 7 Jahren ein, bei Männchen später als bei Weibchen. Die Fortpflanzungszeit ist von Februar bis November.",
       "diet":"Die Nahrung der Nasenaffen besteht zum überwiegenden Teil aus Blättern und Früchten, in geringerem Ausmaß werden auch Blüten verzehrt.",
       "socialStructure":"Sie leben in Gruppen von 5 bis 30 Tieren, die entweder Haremsgruppen (ein Männchen und viele Weibchen) oder reine Männchengruppen sein können. Während Weibchen eher bei ihrer Geburtsgruppe verbleiben, verlassen junge Männchen die Gemeinschaft bei Eintritt der Geschlechtsreife. Allerdings kommt es manchmal vor, dass erwachsene Weibchen sich von ihrem Partner trennen und sich einem anderen anschließen. Zur Nahrungssuche und zur Nachtruhe schließen sich oft mehrere Gruppen zu Verbänden zusammen."
   },
   {
       "species": ["Kiwi", "Kiwis", "Schnepfenstrauß", "Schnepfenstrauße"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/0/02/Apteryx_mantelli_-Rotorua%2C_North_Island%2C_New_Zealand-8a.jpg",
       "taxonomy": {
           "order":"Apterygiformes",
           "family":"Kiwis"
       },
       "distribution":"Kiwis leben auf den drei großen Inseln Neuseelands: Nordinsel, Südinsel und Stewart Island. Es gibt sie außerdem auf zahlreichen kleinen Inseln vor den Küsten Neuseelands; auf den meisten von diesen sind sie aber mit Sicherheit, auf den übrigen mit hoher Wahrscheinlichkeit durch den Menschen eingeführt worden.",
       "habitat":"Das ursprüngliche Habitat der Kiwis waren die Wälder, die mit Ausnahme der Hochgebirge Neuseeland vor der Ankunft polynesischer Siedler nahezu lückenlos bedeckten. Heute sind sie auch in den künstlich entstandenen, strauchbestandenen offenen Geländen heimisch. Sie gehören außerdem zu den äußerst wenigen einheimischen Tieren, die sich in den von den Europäern angepflanzten Nadelbaummonokulturen ansiedeln konnten. Allerdings sind Kiwis trotz ihrer Anpassungsfähigkeit durch den Jagddruck durch eingeschleppte Raubtiere aus zahlreichen Regionen verschwunden und nur noch lückenhaft über Neuseeland verbreitet.\nIm Gebirge gibt es Kiwis bis in Höhen von 1200 Metern. Alle Kiwis brauchen Habitate mit hohem Grad an Feuchtigkeit und lockerem, humusreichem Boden.",
       "behavior":"Kiwis sind ausschließlich nachtaktiv. Am Tag verbergen sie sich in ihren Höhlen und Unterschlüpfen, die sie vor Sonnenuntergang nicht verlassen. Kommen sie dann hervor, bewegen sie sich bei völliger Dunkelheit im Schutz von Unterholz und Gesträuch. Dabei orientieren sie sich, für Vögel eher ungewöhnlich, mit ihrem guten Geruchssinn und ihrem Gehör.",
       "characteristic":"Kiwis sind nicht nur die kleinsten aller Laufvögel, sondern sie weichen in ihrer Biologie stark von den anderen Familien der Laufvögel ab. Sie sind 35 bis 65 Zentimeter lang, bis 35 Zentimeter groß und ein bis fünf Kilogramm schwer. Weibchen sind im Durchschnitt etwas größer und 10 bis 20 Prozent schwerer.\nSie tragen ein braunes Gefieder, das fast wie eine Behaarung wirkt. Den Kiwis fehlt wie allen Laufvögeln der Brustbeinkamm, an dem normalerweise die Flugmuskulatur ansetzt. So haben die Kiwis zwar noch kleine, vier bis fünf Zentimeter lange Flügel, sind aber nicht in der Lage, damit zu fliegen. Die Flügel tragen an den Enden kleine Krallen und bleiben unter dem Gefieder verborgen. Die Krallen haben keine erkennbare Funktion und sind offenbar Rudimente, die man gleichermaßen bei manchen Emus und Kasuaren findet.\nKiwis besitzen keinen äußerlich sichtbaren Schwanz, was dazu beiträgt, dass sie eine ungewöhnliche ovale Körperform haben. Zu diesem Erscheinungsbild tragen auch die weit nach hinten verlagerten Beine bei. Diese kräftigen Beine tragen, wie bei den meisten Vögeln, vier Zehen; mit ihnen vermögen Kiwis gut und schnell zu laufen. Längere Fluchtdistanzen erübrigen sich aber meist in ihrem unübersichtlichen Lebensraum. Der Kopf der Kiwis ist relativ klein, der Schnabel sehr lang und nach unten gebogen. Beim Streifenkiwi wird der Schnabel über 20 Zentimeter lang. Er ist bei Weibchen um gut 30 Prozent größer als bei Männchen. Der Oberschnabel ist etwas länger als der Unterschnabel. Um im Stand das Gleichgewicht zu halten, stützen Kiwis sich oft auf ihren Schnabel. Kiwis können nicht besonders gut sehen, dafür aber umso besser hören und – eine Besonderheit unter Vögeln – sehr gut riechen. Die Nasenöffnungen liegen an der Spitze und nicht wie bei den meisten Vögeln an der Basis des Schnabels. An der Schnabelbasis tragen Kiwis „Borsten“, die an die Vibrissen (Schnurrhaare) von Säugetieren erinnern, in Wirklichkeit aber modifizierte Federn sind.\nEine weitere Besonderheit ist die Körpertemperatur, die mit 38 °C weit unter der der meisten Vögel (42 °C) liegt und eher der eines Säugetiers gleicht.\nWegen ihrer nächtlichen und verborgenen Lebensweise sind die Lautgebungen oft das einzige, was Menschen von Kiwis mitbekommen. Kiwis rufen das ganze Jahr und die ganze Nacht hindurch, außer bei starkem Wind und in sehr hellen Vollmondnächten.\nBei den Rufen handelt es sich um schrille Pfiffe, die bei günstigen Bedingungen bis zu fünf Kilometer weit tragen. Während Kiwis diese ausstoßen, strecken sie den Hals und den Schnabel empor. Männchen rufen öfter als Weibchen, und ihre Pfiffe klingen in Tonhöhe und Tonlänge anders.\nDie Rufe scheinen hauptsächlich in der Revierverteidigung eine Rolle zu spielen. Sie werden oft von Kiwis der benachbarten Reviere beantwortet.",
       "reproduction":"Als monogame Vögel suchen Kiwis erst einen neuen Partner, wenn der alte gestorben ist. Man hat Kiwi-Paare beobachtet, die über zehn Jahre zusammen verbracht haben. Alljährlich zwischen August und Oktober beginnt für die Kiwi-Paare die Fortpflanzungszeit. Sie jagen dann einander, vollführen Sprünge und sind äußerst ruffreudig.\nZum Brüten wird nur einer der Baue im Revier genutzt, und zwar stets einer, der bereits mehrere Monate oder gar Jahre alt ist, so dass der Eingang mit pflanzlicher Vegetation zuwachsen konnte. Das Männchen bereitet hierin das Nest vor, indem es Moose und Gräser sammelt und damit die Nisthöhle auspolstert.\nDas Weibchen legt dann ein oder zwei, selten drei Eier. Das Ei hat eine gewaltige Größe. Beim Streifenkiwi ist es 13 cm lang und hat einen Durchmesser von 8 cm. Das Gewicht beträgt etwa 500 Gramm. Dies sind im Verhältnis zur Körpergröße ihrer Erzeuger die größten Vogeleier der Welt – sie erreichen bis zu 30 Prozent des Körpergewichts des Weibchens. Beim Streifenkiwi und beim Zwergkiwi brütet anschließend nur das Männchen, beim Haastkiwi beide Geschlechter abwechselnd. Wenn das Männchen allein brütet, schläft das Weibchen in einem anderen Bau, der in der Nähe gelegen ist. Mit 63 bis 92 Tagen dauert die Brutzeit ungewöhnlich lange. Das brütende Männchen verlässt den Bau jede Nacht, um zu fressen; die Dauer der Aktivität wird während der Brut kaum eingeschränkt. Beim Haastkiwi übernimmt das Weibchen in diesen Pausen das Brutgeschäft. Die Eier sind sehr gefährdet, vor allem Wekarallen sind auf Kiwi-Eier aus.\nDie schlüpfenden Kiwis sehen bereits aus wie kleine Ausgaben der Eltern. Als Nestflüchter wandern sie fünf oder sechs Tage nach dem Schlüpfen bereits umher. Während sie am Tage noch vom Männchen behütet werden, verlassen sie nachts das Nest allein und werden kaum von den Eltern bewacht. Die Jungen fallen den in Neuseeland eingeschleppten Katzen, Hunden und Wieseln daher sehr häufig zum Opfer.\nMit eineinhalb Jahren erreichen Kiwis ihre volle Größe und mit zwei Jahren sind sie geschlechtsreif. Sie können über 20 Jahre alt werden.",
       "diet":"Kiwis sind zwar Allesfresser, die sich von allen tierischen und pflanzlichen Materialien ernähren, hauptsächlich stochern sie aber im Erdreich nach wirbellosen Tieren, vor allem Regenwürmern, Tausendfüßern und Insektenlarven. Die Bewegungen der Tiere im Boden können von Kiwis wahrgenommen werden; sie versenken dann ihren Schnabel im Erdreich und ertasten die Beute. Hierdurch hinterlassen Kiwis in ihrem Revier charakteristische Schnabellöcher, die bis zu 15 cm tief sind und die Anwesenheit eines Kiwis sicher verraten.\nNebenbei werden auch Früchte und Insekten vom Boden aufgelesen.",
       "socialStructure":"Ihr ganzes Leben lang bewohnen die Kiwis ein Revier, das sie mit dem Partner teilen, mit dem sie in Monogamie zusammenleben. Das Revier wird von beiden Geschlechtern verteidigt und hat eine von Art zu Art stark schwankende Größe: Zwergkiwis bewachen nur 2 bis 3 Hektar, während das Revier eines Streifenkiwi-Paars 5 bis 50 Hektar umfasst. Während die Reviergrenzen in der Fortpflanzungszeit aggressiv verteidigt werden, wird zu anderen Zeiten des Jahres die Anwesenheit anderer Kiwis im Revier bis zu einem gewissen Grad toleriert. Geht ein Revier durch Rodung verloren, bleibt ein Kiwi-Paar oft noch mehrere Wochen dort, bevor es sich nach einer neuen Umgebung umsieht. Die Reviergrenzen werden mit Kot markiert, wiederum ein eigentlich säugetiertypisches Verhalten, das man unter Vögeln sonst so gut wie nicht findet.\nInnerhalb des Reviers legen Kiwis zahlreiche Baue an, die wechselnd genutzt werden. Sie dienen zum Schlafen und in der Fortpflanzungszeit auch als Bruthöhle. Der Eingang ist bis 15 Zentimeter breit und meistens unter dichter Vegetation oder zwischen Baumwurzeln verborgen. Ein bis zu zwei Meter langer Tunnel führt von hier bis zur Höhle, die groß genug ist, um Platz für zwei Kiwis zu bieten.\nEinzelgängerische Kiwis sind entweder recht junge Vögel oder solche, die ihren Partner verloren haben."
   },
   {
     "species": ["Axolotl"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/f/fc/Axolotl_Uni_Konstanz.JPG",
       "taxonomy": {
           "order":"Schwanzlurche",
           "family":"Querzahnmolche"
       },
       "distribution":"Axolotl sind endemisch im Xochimilco-See und im benachbarten Chalco-See innerhalb eines vulkanischen Beckens bei Mexiko-Stadt beheimatet. Diese Seen sind Überbleibsel eines ausgedehnten Gewässersystems, das heute teilweise nur noch kanalartig ausgeprägt ist. Aus dem größten Teil des ursprünglichen Areals, etwa dem (ehemaligen) Texcoco-See und dem Zumpango-See, ist die Art inzwischen verschwunden.",
       "habitat":"Die Tiere sind nachtaktiv, bevorzugen kühles, sauerstoffreiches Süßwasser und halten sich am Gewässergrund auf. 2013 wurde in Xochimilco eine Population von 0,3 Axolotl pro Quadratkilometer festgestellt.",
       "behavior":"Eine Besonderheit, die der Axolotl etwa mit dem Grottenolm und manchen anderen sogenannten obligat pädomorphen Amphibien gemeinsam hat, ist, dass sie nie richtig erwachsen werden, sondern ihr gesamtes Leben im kiemenatmenden Larvenstadium unter Wasser verbringen (vergleiche Hauptartikel Neotenie). Sie wachsen wie die meisten anderen Lurche als Larve heran, metamorphosieren natürlicherweise jedoch nicht. Trotzdem erreichen sie die Geschlechtsreife. Grund für die ausbleibende Umwandlung ist ein angeborener Schilddrüsendefekt: Für die Metamorphose notwendige Hormone können nicht ausgeschüttet werden. Durch künstliche Gabe des Schilddrüsenhormons Thyroxin lässt sich die Metamorphose zu einem terrestrischen, lungenatmenden Querzahnmolch experimentell dennoch herbeiführen.\nEvolutionär betrachtet ist das Unterbleiben der Metamorphose jedoch nichts Pathologisches, da die Wohngewässer nicht austrocknen und dem Tier die Umwandlung zum Molch keinen Vorteil brächte (vergleiche Grottenolm).\nAxolotl verfügen über die Fähigkeit, Gliedmaßen, Organe und sogar Teile des Gehirns und Herzens wiederherzustellen. Die Regenerate sind in der Regel keine Verkrüppelungen, sondern vollständig und funktionstüchtig. Nach einer Verwundung bildet sich ein Wundepithel, das auch darunterliegendes Gewebe zur Heilung veranlasst. Nach wenigen Tagen bildet sich bei verlorenen Körperteilen eine Art Regenerationsknospe, aus der das Körperteil nachwächst.\nDie Regenerationsfähigkeit macht die Art zu einem lohnenden Forschungsobjekt. Untersucht werden die Mechanismen, die eine solche Regeneration ermöglichen. Bisher nahm man an, dass sich nach einer Verletzung zunächst die umliegenden Zellen in besonders variable, pluripotente Stammzellen zurückentwickeln und im nächsten Schritt aus diesen alle neuen Zellen entstehen. Neuere Forschungen haben ergeben, dass sich Gliedmaßen oder Organe aus Zellen regenerieren, die sich nur jeweils zu bestimmten Gewebetypen weiterentwickeln können. (Zu diesem Forschungsansatz siehe auch: Strudelwürmer.) Die Regeneration erfolgt in einer zeitlich festgelegten Reihenfolge.",
       "characteristic":"Geschlechtsreife Axolotl sind gedrungen gebaut und weisen meist eine Gesamtlänge von 23 bis 28 Zentimetern auf, seltener über 30 Zentimeter (von einzelnen Tieren über 40 Zentimeter wird berichtet). Sie verfügen über einen kräftigen, seitlich abgeflachten Ruderschwanz mit Flossensäumen, die sich weit nach vorne fortsetzen. An den Flanken sind Rippenfurchen deutlich ausgeprägt. Die Gliedmaßen sind recht kurz, aber kräftig. Am flachen, breiten Kopf findet man beidseitig jeweils drei äußere Kiemenäste und dahinterliegend mit Knorpelzähnen besetzte Kiemenspalten. Das breite Maul ist unterständig, die Schnauze ist abgerundet und die kleinen lidlosen Augen stehen weit auseinander.\nDie Geschlechter können in erster Linie anhand der Kloakenregion unterschieden werden: Bei adulten Männchen ist die Kloake etwas hervorgewölbt, bei den Weibchen hingegen flacher.\nDie gewöhnliche Wildfärbung der Tiere ist dunkelgrau oder braun marmoriert, bauchseits etwas heller. In der Aquaristik wurden darüber hinaus viele Farbvarianten gezüchtet, darunter leuzistische und albinotische. Dabei wurden teils auch andere Querzahnmolche, namentlich Ambystoma tigrinum, eingekreuzt. Axolotl haben unter guten Bedingungen eine Lebenserwartung von bis zu 20 Jahren",
       "reproduction":"Mit etwa 8 bis 15 Monaten werden Axolotl geschlechtsreif. Im natürlichen Lebensraum liegt die Paarungszeit wohl im Februar, wenn in den Bergen der Schnee schmilzt und kühles Tauwasser die Wassertemperatur der Heimatseen vorübergehend deutlich absenkt. In Aquarien kann es auch zu sonstigen Zeiten zur Fortpflanzung kommen.\nDie Balz des Männchens ist eine Art Tanz: Während der aufgerichtete Schwanz häufig schnelle schlängelnde Bewegungen ausführt, wird der Körper gebeugt. Daraufhin werden eine oder mehrere Spermatophore(n) auf dem Boden abgesetzt. Das Weibchen nimmt diese mit seiner Kloake auf. Einige Stunden später erfolgt das Ablaichen. Die Eier werden vorzugsweise an Blättern von Wasserpflanzen angeheftet. Ein Gelege besteht aus etwa 80 bis 800 Eiern.\nDie Larven schlüpfen, stark temperaturabhängig, nach ungefähr 15 bis 20 Tagen Embryonalentwicklung. Zunächst zehren sie noch zwei Tage von ihrem Dottervorrat, bevor sie selbständig auf Nahrungssuche gehen.",
       "diet":"Wildlebende Axolotl ernähren sich als Lauerjäger von Krebstieren, weiteren wasserbewohnenden Wirbellosen (beispielsweise Insektenlarven), kleinen Fischen und dem Laich sowie Jungtieren von anderen Lurchen. Auch der Nachwuchs der eigenen Art gehört zu ihrem Nahrungsspektrum.",
       "socialStructure":""
   },
   {
       "species": ["Fingertier", "Fingertiere", "Aye-Aye"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/f/ff/Aye-aye_%28Daubentonia_madagascariensis%29_2.jpg",
       "taxonomy": {
           "order":"Primaten",
           "family":"Daubentoniidae"
       },
       "distribution":"Fingertiere sind auf der Insel Madagaskar endemisch und besitzen auf dieser Insel eines der größten Verbreitungsgebiete aller Primaten. Sie bewohnen zum einen die Regenwälder entlang der Ostküste, aber leben entgegen früheren Vermutungen auch in den trockeneren Laubwäldern im Nordwesten und Westen. Im Siedlungsgebiet des subfossilen Riesenfingertiers (Daubentonia robusta) dem trockenen Südwestteil und im unbewaldeten zentralen Hochland fehlen sie dagegen. Im Rahmen von Maßnahmen zur Erhaltung der Art wurden sie in Gebieten angesiedelt, in denen sie ursprünglich nicht heimisch waren, etwa auf der Insel Nosy Mangabe.",
       "habitat":"Ihr Lebensraum sind Wälder, sie kommen mit verschiedenen Waldtypen zurecht. Neben Regen- und Laubwäldern sind sie auch in Sumpf- und Mangrovenwäldern und manchmal sogar in Plantagen heimisch.",
       "behavior":"Fingertiere sind nachtaktive Baumbewohner, tagsüber schlafen sie in selbstgemachten Nestern im dichten Blätterwerk. Sie befinden sich meist in 10 bis 15 Metern Höhe und haben einen Durchmesser von rund 50 Zentimetern. Es sind eiförmige Gebilde aus Blättern und Zweigen, die oben verschlossen sind und einen seitlichen Eingang aufweisen. Die Anfertigung eines Nestes nimmt rund 24 Stunden in Anspruch. Jedes Fingertier hat mehrere Nester in seinem Revier. Es gibt die Beobachtung eines Tieres, das in vier Wochen sieben verschiedene Nester benutzte. Aufgrund der überlappenden Reviere können die Nester nahe beieinander sein, manchmal befinden sich sogar mehrere im gleichen Baum. Verschiedene Individuen können dasselbe Nest zu verschiedenen Zeiten benutzen, bei einer Beobachtung nutzten vier Fingertiere dasselbe Nest. Es kommt auch vor, dass verlassene Nester von anderen Individuen bezogen und wieder instand gesetzt werden.\nSchon 30 Minuten vor Sonnenuntergang können die ersten Fingertiere ihre Nester verlassen – Männchen etwas früher als Weibchen –, und sie kehren erst bei Sonnenaufgang zu ihren Schlafplätzen zurück. Über 80 % ihrer Zeit verbringen sie mit der Fortbewegung und der Nahrungssuche, andere Aktivitäten sind die Körperpflege und Ruhephasen. Mehrmals in der Nacht durchsuchen sie bis zu 30 Minuten ihr Fell mit den verlängerten Fingern nach Parasiten. In den Ruhephasen setzen sich die Tiere, bleiben aber aufmerksam und schlafen nicht ein. Diese Ruhephasen können bis zu zwei Stunden dauern.\nFingertiere verwenden mehrere Fortbewegungsmethoden, darunter das vierbeinige Gehen und das Springen. Dank ihrer Krallen und ihrer kräftigen Großzehe können sie auch an Bäumen kopfunter hinabklettern. Manchmal hängen sie auch kopfunter an einem Ast und halten sich nur mit den Hinterbeinen fest. Um die langen, dünnen Finger nicht zu schädigen, werden sie bei der Fortbewegung oft eingerollt. Sie kommen häufig auf den Boden und können dort auch größere Distanzen zurücklegen. Dabei treten sie mit den Handballen auf, die Finger berühren den Boden nicht.",
       "characteristic":"Fingertiere sind große, relativ schlank gebaute Tiere. Es sind die größten nachtaktiven Primaten. Sie erreichen eine Kopfrumpflänge von 36 bis 44 Zentimetern, der Schwanz wird zusätzlich 50 bis 60 Zentimeter lang. Das Gewicht beträgt rund 2 bis 3 Kilogramm. Ein Geschlechtsdimorphismus ist nur schwach ausgeprägt, mit durchschnittlich 2,7 Kilogramm sind die Männchen etwas schwerer als die Weibchen, die durchschnittlich 2,5 Kilogramm erreichen. Das Fell dieser Tiere ist rau, struppig und lang, es ist meist dunkelbraun bis schwarz gefärbt. Vor allem am Rücken enden die Deckhaare oft in weißen Spitzen; das Gesicht und der Bauch sind hellgrau, die Hände und die Füße schwarz gefärbt.\nDer Schwanz ist länger als der Rumpf und ausgesprochen buschig, die Haare dort können bis zu 10 Zentimeter lang werden. Die Gliedmaßen sind dünn, die Hände und Füße relativ groß. Mit Ausnahme der großen Zehe, die einen Nagel trägt, enden alle Finger und Zehen in Krallen – ein unter Primaten sehr seltenes Merkmal, das sich nur noch bei den (nicht näher verwandten) Krallenaffen findet. Der Daumen ist zwar flexibel, aber nicht opponierbar, hingegen kann die Großzehe wie bei allen Primaten mit Ausnahme des Menschen den anderen Zehen gegenübergestellt werden. Der dritte und der vierte Finger sind deutlich verlängert, der dritte Finger ist außerdem auffallend dünn. Einzigartig unter den Primaten ist, dass das Zitzenpaar des Weibchens in der Leistenregion (inguinal) liegt.\nDer Kopf ist rundlich und relativ wuchtig. Die großen Augen sind sandfarben, sie sind nach vorne gerichtet und von einem dunklen Augenring umgeben. Wie bei allen Feuchtnasenaffen befindet sich im Auge ein Tapetum lucidum, eine reflektierende Schicht. Fingertiere zählen zu den wenigen Primaten, die eine Nickhaut („drittes Augenlid“) besitzen – diese dient vermutlich dem Schutz des Auges, wenn die Tiere durch Holz nagen. Die Ohren sind unbehaart, groß und rundlich. Fingertiere haben das größte Gehirn aller Feuchtnasenaffen relativ zur Körpergröße.\nDie Bezahnung ist einzigartig unter Primaten und weist Konvergenzen zum Gebiss der Nagetiere auf. Die Schneidezähne sind groß und gebogen, nur die Vorderseite ist mit Zahnschmelz bedeckt, wodurch sie meißelartig werden. Die Schneidezähne haben offene Zahnwurzeln und wachsen zeitlebens. Die Eckzähne fehlen, zwischen den Schneide- und den Backenzähnen klafft eine große, als Diastema bezeichnete Lücke. Nur im Oberkiefer ist ein Prämolar vorhanden, im Unterkiefer fehlen auch diese Zähne. Pro Kieferhälfte haben sie drei Molaren, diese sind abgeflacht und haben unauffällige Höcker. Es ergibt sich folgende Zahnformel: I1/1-C0/0-P1/0-M3/3. Mit 18 Zähnen haben sie die wenigsten aller Primaten, darüber hinaus sind sie die einzigen Feuchtnasenaffen ohne Zahnkamm (die nach vorne gerichteten Schneide- und Eckzähne des Unterkiefers). Im Milchgebiss sind noch zwei Schneidezähne und Prämolaren und ein oberer Eckzahn vorhanden.",
       "reproduction":"Im Gegensatz zu vielen anderen Lemuren haben Fingertiere keine feste Paarungssaison. Der Östrus des Weibchens setzt nur einmal im Jahr für drei bis neun Tage ein, dann beginnt es, schnell sein Revier zu durchqueren und die Männchen mit speziellen Rufen anzulocken. Bis zu sechs Männchen versammeln sich daraufhin und kämpfen miteinander um das Paarungsvorrecht. Die Kopulation dauert rund eine Stunde, im Anschluss begibt sich das Weibchen zu einer anderen Stelle und beginnt erneut ihr Werbungsrufen. Das Paarungsverhalten der Fingertiere ist also polyandrisch, das heißt, ein Weibchen pflanzt sich mit mehreren Männchen fort.\nNach rund 160- bis 170-tägiger Tragzeit bringt das Weibchen ein einzelnes Jungtier zur Welt. Neugeborene wiegen 90 bis 140 Gramm; sie ähneln den ausgewachsenen Tieren, ihr Fell ist allerdings im Gesicht, an den Schultern und am Bauch deutlich heller. Auch sind die Augen zunächst grün, und die Ohren hängen nach unten. In den ersten zwei Lebensmonaten bleiben sie immer in der Nähe ihrer Mutter, diese „parkt“ sie allerdings manchmal während der Nahrungssuche im Nest. Tiere in menschlicher Obhut tragen die Jungen häufig im Maul.\nMit drei Monaten nehmen die Jungtiere erstmals feste Nahrung zu sich, und im gleichen Alter fangen sie auch mit spielerischen Bewegungen an. Mit rund sechs bis sieben Monaten werden sie endgültig entwöhnt. Mit rund eineinhalb bis zwei Jahren dürften sie ihre Mutter verlassen. Die Geschlechtsreife tritt mit 2,5 bis 3,5 Jahren ein. Die Fortpflanzungsrate der Fingertiere ist niedrig; nur alle zwei bis drei Jahre bringt das Weibchen ein Jungtier zur Welt.",
       "diet":"Fingertiere sind Allesfresser, die Hauptbestandteile ihrer Nahrung machen Insekten und deren Larven, Früchte, Nüsse, Nektar und Pilze aus. Bei den Insektenlarven haben sie sich auf Bockkäfer spezialisiert und eine eigene Jagdtechnik entwickelt. Mit dem verlängerten dritten Finger wird das Holz rhythmisch abgeklopft; dank ihres ausgezeichneten Gehörs können sie so ihre Beutetiere anhand der Hohlräume orten. Mit den Schneidezähnen nagen sie Löcher in die Rinde, dann führen sie den dünnen Finger hinein, um so nach Larven zu angeln. Diese Form der Nahrungssuche ist ähnlich der der in Madagaskar fehlenden Spechte.\nBedeutende pflanzliche Bestandteile der Nahrung sind der Nektar des Baums der Reisenden (Ravenala madagascariensis), die Früchte des Ramybaumes (Canarium madagascariensis) und Auswüchse an der Rinde des Merbau-Baumes Intsia bijuga. Wo sie kultiviert werden, zählen auch Kokosnüsse zu den bevorzugten Nahrungsquellen. Fingertiere bevorzugen unreife Früchte, sie beklopfen sie mit ihrem dritten Finger, wohl um festzustellen, wie viel Milch und Fruchtfleisch diese enthalten. Dann nagen sie die Schale auf, es dauert rund zwei Minuten, um ein Loch mit 3 bis 4 Zentimetern Durchmesser zu schaffen. Mit schnellen Bewegungen des dritten Fingers fördern sie zunächst die Kokosmilch und dann das Fruchtfleisch in den Mund. Auf ähnliche Weise – zuerst Aufnagen mit den scharfen Schneidezähnen, dann schnelles Herausangeln mit den langen Fingern – fressen sie auch Mangos, Avocados und sogar Vogeleier. Auch beim Trinken setzen sie den langen dritten Finger ein: mit schnellen Hin- und Her-Bewegungen (über dreimal pro Sekunde) befördern sie die Flüssigkeit in ihren Mund.\nGenerell lassen sich bei der Ernährung der Fingertiere große Unterschiede beobachten; je nach Jahreszeit und Lebensraum kann die Zusammensetzung der Nahrung stark variieren.",
       "socialStructure":"Fingertiere leben außerhalb der Paarungszeit weitgehend einzelgängerisch, dennoch kommt es immer wieder zu Interaktionen. So kann man manchmal bis zu vier Tiere bei der gemeinsamen Nahrungssuche oder bei der Fortbewegung sehen. Diese Interaktionen geschehen zwischen mehreren Männchen oder zwischen Männchen und Weibchen, aber nie zwischen zwei oder mehr Weibchen. Generell interagieren Männchen häufiger mit anderen Männchen als mit Weibchen, manchmal kommt es bei der Begegnung zweier Männchen aber auch zu Auseinandersetzungen. Die Motive und Hintergründe dieses Verhaltens sind noch nicht bekannt.\nMännchen haben sehr große Reviere von 125 bis 215 Hektar, die sich erheblich mit denen anderer Männchen und Weibchen überlappen. Die Reviere der Weibchen sind mit 30 bis 40 Hektar deutlich kleiner und überlappen sich nicht, Weibchen begegnen anderen Weibchen gegenüber immer aggressiv. Die Reviere werden mit Urin und Drüsensekreten oder möglicherweise auch mit Bissen in der Baumrinde markiert. Die Länge der Tagesstreifzüge beträgt 1,2 bis 2,3 Kilometer und ist bei Männchen größer als bei Weibchen.\nFingertiere kommunizieren miteinander mit einer Reihe von Lauten. Zur Kontaktaufnahme mit anderen Tieren wird ein „iiip“-Laut ausgestoßen, Jungtiere rufen nach ihrer Mutter mit einem „kriii“-Laut, der meist Unbehagen ausdrückt. Tiere, die nahe beieinander sind, stoßen ein „gggnoff“ aus, was häufig die gemeinsame Nahrungssuche oder Fellpflege zur Folge hat. Ein „aaack“ ertönt bei feindseligen Begegnungen, ein „ron-tsit“ dient der Warnung. Bei der Flucht stoßen sie ein zweisilbiges „hai-hai“ aus, von dem sich vermutlich die Bezeichnung Aye-Aye ableitet."
   },
   {
       "species": ["Elch", "Elche"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/4/47/Bigbullmoose.jpg",
       "taxonomy": {
           "order":"Paarhufer",
           "family":"Hirsche"
       },
       "distribution":"Als Bewohner des nördlichen borealen Waldes und der Taigagebiete kommt der Elch in Europa, Asien und Nordamerika vor. Besiedelt werden in Asien unter anderem die Mongolei und die Mandschurei. Er fehlt auf Sachalin und auf den Kurilen, ansonsten stellt der Pazifik die Ostgrenze des asiatischen Verbreitungsgebietes dar.\nIn Nordamerika kommt der Elch vor allem in Kanada vor, im zentralen und westlichen Alaska, in großen Teilen von Neuengland und New York, in den oberen Rocky Mountains, Nordost-Minnesota, Michigan auf der Oberen Halbinsel und der Isle Royale im Lake Superior. Isolierte Elch-Populationen wurden auch weiter südlich, in den Bergen von Utah und Colorado gesichtet.\nGrößere europäische Elchpopulationen finden sich in Norwegen, Schweden, Finnland und den baltischen Staaten; weit verbreitet sind sie auch in Russland, kleine Ansiedlungen gibt es in Polen, Weißrussland und Tschechien. In historischer Zeit kam der Elch auch in Westeuropa mit Ausnahme des Südens, des Südostens und Westens vor. Um die Zeitenwende war der Elch in ganz Germanien, das damals ein sehr dünn besiedeltes Waldland war, verbreitet. Mit dem Verschwinden der Wälder und Ausweitung des Kulturraumes ging der Elchbestand zurück. Bis zum Zweiten Weltkrieg kam der Elch in Deutschland in Mecklenburg, Teilen Ost-Brandenburgs und Schlesiens und vor allem aber in Ostpreußen auf der Kurischen Nehrung und in den Niederungen am Ostufer des Kurischen Haffs vor. Der kleine Bestand in Mecklenburg und Neuvorpommern verschwand mit den Kriegswirren. Der Bestand im ehemaligen Ostpreußen konnte sich jedoch bis heute halten. In jüngster Zeit kehrt neben dem Wolf auch der Elch zurück und breitet sich in Deutschland unter anderem im Bayerischen Wald aus.\nDas Verbreitungsgebiet des Elches ist sehr dynamisch. Im europäischen Russland kam es beispielsweise in der ersten Hälfte des 19. Jahrhunderts zu einer drastischen Arealverminderung, bei der sich die südliche Verbreitungsgrenze um fast 1000 Kilometer nach Norden verschob. Die Ursachen dafür sind unklar, da es in diesem Zeitraum zu keinem starken Rückgang der Waldzone kam. Eine starke Bejagung ist aber möglicherweise einer der Einflussfaktoren, da ab Anfang des 18. Jahrhunderts Teile der russischen Armee mit Uniformen aus Elchleder ausgerüstet wurden. In der zweiten Hälfte des 19. Jahrhunderts, als die Verwendung von Elchleder für die russische Uniformenschneiderei nahezu vollständig eingestellt wurde, kam es zu einer weitgehenden Wiederbesiedelung des verlorengegangenen Areals. Dabei verschob sich die südliche Verbreitungsgrenze in wenigen Jahrzehnten wieder um 500 bis 600 Kilometer nach Süden. Im Verlauf des 20. Jahrhunderts besiedelte der Elch auch den Kaukasus wieder, wo er seit Beginn des 19. Jahrhunderts ausgestorben war. Dies ist aus zoogeographischem Gesichtspunkt interessant, weil Elche dabei die Steppen des Kaukasusvorlands überwanden, die vollständig kultiviert und dicht besiedelt sind. Offenbar sind Elche in der Lage, für ihre Lebensraumanforderungen ungeeignete Gebiete schnell zu durchqueren, um geeignete Lebensräume zu erreichen.\nDie Ausbreitungsdynamik des Elchs zeigt sich auch in Mitteleuropa. In den letzten Jahren wurden Einzeltiere über längere Zeiträume in Sachsen-Anhalt, Brandenburg, Hessen und Thüringen gesichtet, fallweise (zuletzt im August 2014 im Stadtgebiet von Dresden) auch in Sachsen. In Bayern wurde wegen der zunehmenden Einwanderung der Tiere aus Tschechien sogar ein „Elchplan“ entwickelt. Elch, wie auch Wolf, werden somit als wieder in Deutschland heimisch gewordene Wildtiere bezeichnet. Auch im österreichischen Thayatal, Böhmerwald sowie bis zum südlichen Waldviertel wie auch im Mühlviertel wurden aus Tschechien zugewanderte Elche beobachtet.\nIm Jahr 1904 wurden Elche in Neufundland erfolgreich eingeführt; sie sind dort inzwischen die beherrschenden Huftiere. Zehn Elche wurden 1910 in Fiordland in Neuseeland ausgesetzt, die jedoch wieder ausstarben. Seit 2015 findet ein Auswilderungsprojekt auch in Dänemark statt (Lille Vildmose).",
       "habitat":"Der Elch ist in seinen Lebensraumansprüchen anpassungsfähig, bevorzugt aber unebenes, schwergängiges Gelände. Flache und hindernislose Steppe, Tundra oder Prärie wird von ihnen selten genutzt. Er ist relativ ortstreu und hält sich in der Regel in einem Gebiet auf, das ihm vertraut ist. Beides ist auf das Fluchtverhalten der Elche zurückzuführen. Elche fliehen vor ihren Fressfeinden wie Wölfen oder Bären, da sie mit ihren langen Beinen Hindernisse im Trott überwinden können, die von ihren Verfolgern mit größerem Körpereinsatz übersprungen werden müssen. Dieses Verhalten setzt jedoch auch voraus, dass der Elch sich in einem Gebiet aufhält, das ihm vertraut ist. Elche nutzen ganzjährig ein Territorium von bis zu 1500 Hektar. Sie halten sich saisonal jedoch in einem deutlich kleineren Gebiet auf. Nach nordamerikanischen Untersuchungen betragen diese saisonalen Territorien zwischen 200 und 400 Hektar.\nElche sind in baumloser Arktis, alpinen Matten, Prärie und Sumpfwäldern zu finden. Regionen mit hohen Schneelagen werden von ihnen gemieden. In Regionen, in denen viel Schnee fällt, halten sie sich meist an Stellen mit einem Bestand an Nadelbäumen und immergrünen Sträuchern auf, die verhindern, dass sich am Boden hoher Schnee bilden kann. In Schweden verlassen Elche ihre Sommerreviere und suchen niedrigere Höhenlagen auf, sobald die Schneehöhe mehr als 42 Zentimeter beträgt.",
       "behavior":"Elche sind tagaktive Einzelgänger. Im Winter finden sie sich manchmal zu losen Gemeinschaften zusammen. Temperaturen von minus 50 °C sind für sie kein Problem. Bei Temperaturen von plus 10 °C bis minus 20 °C fühlen sie sich am wohlsten; wird es zu warm, leiden sie an Hitzestress. Dabei sind die Bullen durch ihre Körpergröße anfälliger als die Kühe und Kälber. Wird es den Tieren zu warm, ziehen sie in die kühleren Gebirge, steiles Gelände versuchen sie zu vermeiden.\nElchkälber sind in ihren ersten Lebensmonaten zu klein, um ihren Müttern in deren Geschwindigkeit über Hindernisse zu folgen. Die enge Bindung zwischen Kalb und Mutter führt dazu, dass Elchkühe diese sehr entschieden verteidigen. Kälber erreichen in der Regel vor ihrem ersten Winter eine Körpergröße, die es ihnen möglich macht, ihren Müttern zu folgen. Sie sind jedoch noch zu schwach, um sich erfolgreich zu verteidigen. Selbst verteidigen können sie sich mit sechzehn bis achtzehn Monaten, Alaska-Elche wiegen dann etwa 280 Kilogramm.\nNatürliche Feinde des Elches sind Braunbären und Wölfe (in Europa, Asien und Nordamerika) sowie Schwarzbären und Pumas (nur in Nordamerika). Doch auch Luchse und Vielfraße können sehr junge Kälber schlagen. Ausgewachsene und gesunde Elche müssen auf Grund ihrer Körpergröße kaum eine andere Tierart fürchten. Ihr Trott ist außerdem sehr schnell. Bei Elchen in Schweden ist schon eine Geschwindigkeit von 60 Kilometern pro Stunde gemessen worden.\nZu den Fressfeinden zählen in erster Linie Braunbären und Schwarzbären. Während Schwarzbären eher kleinere Elche jagen, halten sich die größeren Braunbären, wie der Grizzlybär, an die großen Elche. Sie können sogar erwachsene Elchbullen überwältigen. Die Bären packen ihre Opfer mit den Fangzähnen an der Kehle und drücken ihnen die Luft ab.\nIn Ostasien zählt der Elch zu den Beutetieren des Sibirischen Tigers. Sibirische Tiger sind die größten ihrer Art; für diese Beutegreifer sind selbst die ausgewachsenen Elchbullen kein Problem. Anders als Bären töten Tiger ihre Beute mit einem Nackenbiss und brechen ihr dabei mit ihren starken Kiefern das Genick.\nWölfe reißen häufig Elchkälber und Jährlinge. Erwachsene Elche greifen sie nur an, wenn diese alt, krank oder verletzt sind. Von sehr großen Wolfsrudeln werden jedoch auch erwachsene, gesunde Bullen überwältigt. Besonders in tiefem Schnee oder auf dünnem Eis sind die Wölfe dem Elch deutlich überlegen.\nElche werden häufig von Parasiten wie Zecken, Milben oder Leberegeln befallen. Diese können Krankheiten übertragen, die die Tiere schwächen oder sogar ihren Tod verursachen.",
       "characteristic":"Der Elch hat eine Kopf-Rumpf-Länge bis 3 Meter, eine maximale Schulterhöhe von 2,30 Meter; er wiegt bis 800 Kilogramm. Die Körpergröße und das Gewicht sind allerdings je nach Unterart, Lebensraum und Lebensbedingungen unterschiedlich. Bei Elchen, die in den 1950er Jahren am Oberlauf der Petschora im nördlichen, europäischen Teil Russlands geschossen wurden, erreichten männliche Tiere maximal ein Gewicht von 518 Kilogramm. Elchkühe wogen maximale 423 Kilogramm. Elchhirsche sind ab dem dritten Lebensjahr durchschnittlich schwerer als die Weibchen. Die Widerristhöhe der Elche aus der Petschora-Taiga betrug maximal 190 Zentimeter.\nCharakteristisch für den Körperbau des Elches ist der kurze massige Rumpf mit seinen relativ langen Gliedmaßen. Der Brustkorb ist bei erwachsenen Tieren stark entwickelt und die Schulterpartie muskulös. Die Wirbel der Brustwirbelsäule tragen verlängerte Dornfortsätze. Dort setzen die Muskeln und Bänder an, die das Gewicht des Geweihes tragen. Dadurch entsteht ein erhöhter Widerrist, der typische Elchbuckel, der mit langen, abstehenden Haaren bedeckt ist. Der schwächer ausgebildete hintere Teil des Rumpfes fällt nach hinten ab. Der mit Haaren bedeckte Schwanz ist mit acht bis zehn Zentimetern eher kurz und erreicht nur ein Drittel der Länge der Ohren; er liegt dicht am Körper an und tritt kaum aus dem Fell hervor. Ein auffälliger Geschlechtsdimorphismus besteht bezogen auf den Körperbau nicht. Elchkühe sind lediglich etwas leichter, der Widerrist tritt nicht so stark in Erscheinung und die Schulterpartie ist etwas schwächer bemuskelt.\nDie Ohren sind breit, länglich oval und laufen an den Enden etwas spitz zu. Die Augen sind im Verhältnis zum Kopf sehr klein. Die Augenfarbe ist dunkel. Die Voraugendrüse, die sich bei den meisten Hirschen findet, ist beim Elch verhältnismäßig klein oder fehlt. Charakteristisch für den Elch ist die breite und überhängende Oberlippe. Sie verleiht dem Gesichtsprofil eine gekrümmte Linie. Bei beiden Geschlechtern findet sich ein Kinnbart, der am größten bei Elchen zwischen dem 3. und 5. Lebensjahr ist. Er ist dann durchschnittlich 20 bis 25 Zentimeter lang. Einzelne Individuen weisen aber auch einen deutlich längeren Kinnbart auf. Bei älteren Elchen kann dieser Kinnbart fast verschwunden sein.\nJe nach Alter und Geschlecht beträgt die Beinlänge bei europäischen Elchen 90 bis 110 Zentimeter, bei Alaska-Elchen sind die Beine etwa zehn Zentimeter länger. Die Vorder- und Hinterhandgelenke sind sehr beweglich, was den Elchen in unebenem Gelände eine sehr schnelle Fortbewegung ermöglicht; die langen Beine machen sie für den Aufenthalt in Sümpfen und Mooren besonders geeignet. Elche besitzen an Vorder- und Hinterbeinen Zwischenklauendrüsen, mit denen sie Duftspuren legen.\nElche sind Paarhufer und haben somit gespaltene Hufe. Ein Huf besteht jeweils aus den zwei Hauptklauen oder Schalen und einer Afterklaue. Die Hauptklauen sind bis zu 18 Zentimeter lang, laufen spitz aus und sind insbesondere an der Vorderseite hart- und scharfkantig. Die vorderen Hufe sind etwas größer und breiter als die hinteren. Eine Besonderheit ist die Schwimmhaut, eine Verbindungshaut zwischen den großen Schalen, die sich nur beim Elch findet, keine andere Hirschart weist diese Eigenart auf. Die Hufe sind immer etwas gespreizt, auf weichem Grund gehen sie besonders weit auseinander, dabei spannt sich die Schwimmhaut und vermindert das Einsinken im Schnee oder morastigem Boden. Bei weit gespreizten Hufen übernehmen auch die Afterklauen eine Stützfunktion.",
       "reproduction":"An den Brunftplätzen finden sich oft weibliche Rudel von bis zu 15 Tieren ein. Elchkühe sind in der Paarungszeit alle 28 Tage für nur 30 Stunden empfängnisbereit. Die Kuh zeigt sich dem Bullen zuerst desinteressiert bis ablehnend. Je näher jedoch der Zeitpunkt ihrer Empfängnisbereitschaft kommt, desto eher reagiert sie auf seine Annäherungsversuche. Die Paarung dauert nur zwei bis drei Sekunden. Sie erfolgt mehrmals am Tage, meistens in den frühen Morgenstunden oder spät am Abend. Da Elche meistens solitär leben, verlassen die Weibchen die Bullen nach der Paarung wieder. Sind alle Weibchen gedeckt, verlassen auch die Bullen den Brunftplatz.\nViele Elchkälber sterben durch eine Infektion mit einem auch bei Rindern vorkommenden Betacoronavirus. Die Erkrankung ist für sie tödlich. Eine Behandlung der Erkrankung ist nicht möglich. Einzige Hilfe verspricht eine Impfung der Kühe im letzten Drittel der Trächtigkeit.\nDie Tragzeit dauert 226 bis 264 Tage (etwa acht Monate). Meistens wird ein einziges Tier geboren, aber auch Zwillinge sind keine Seltenheit. Wenige Tage vor der Geburt vertreibt die Elchkuh das letztjährige Kalb. Für die Geburt sucht sich die Elchkuh eine einsame, geschützte Stelle im Wald. Nach der Geburt gelten Elchkühe als sehr gefährlich. Menschen, die ihnen zu nahe kommen, attackieren sie mit ihren Hufen. Dabei kam es schon zu tödlichen Unfällen. Bereits wenige Minuten nach der Geburt versucht das Kalb aufzustehen; nach etwa 20 Minuten folgt es der Mutter. Das Kalb ist kurz nach der Geburt etwa 80 Zentimeter groß und wiegt 10 bis 15 Kilogramm. Zwillinge sind meistens etwas kleiner und leichter. Die Mutter säugt das Kalb an ihren vier Zitzen bis zu achtmal am Tag. Das Jungtier trinkt in den ersten Tagen täglich bis zu 1,5 Liter Milch, mit zunehmender Größe bis zu 3 Liter.\nDas Fell der Jungtiere ist sehr weich, dicht und meist von gleichmäßiger rötlicher bis brauner Farbe. Der erste Fellwechsel findet schon nach drei Monaten statt. Das Kalb bleibt mindestens ein Jahr bei seiner Mutter und wird vertrieben, sobald eine neue Geburt ansteht. Junge Elche werden bereits nach 16 bis 17 Monaten geschlechtsreif, in diesem Alter können sie sich jedoch noch nicht gegen die Altbullen durchsetzen. Zwischen dem sechsten und elften Lebensjahr haben Elchkühe ihre größte Fruchtbarkeit. Die maximale Lebensdauer liegt bei 27 Jahren, in Freiheit dürften aber selten 15 Jahre überschritten werden.",
       "diet":"Elche sind Konzentratselektierer und fressen überwiegend sehr energiereiche Nahrung, wie junge Baumtriebe und Wasserpflanzen, da frisches Laub wesentlich protein- und mineralreicher als Gras ist. Sie bevorzugen dabei Pappeln, Birken und Weiden. Wasserpflanzen werden möglicherweise auch wegen ihres hohen Natriumgehalts von Elchen gerne gefressen. Elche sind die einzigen Hirsche, die auch unter Wasser äsen können. Im Herbst und Winter fressen sie auch Blaubeerreisig, Besenheide und junge Kieferntriebe. Ähnlich wie bei anderen Konzentratselektierern ist der Pansen verhältnismäßig klein, da die energiereiche Nahrung schnell verdaut wird.\nElche halten sich normalerweise an den Stellen auf, die ihnen ein großes Angebot an Nahrung bieten. Sie ziehen erst weiter, wenn dieses Nahrungsangebot erschöpft ist. Anders als Rentiere sind sie während ihrer Nahrungssuche einzelgängerisch und durchstreifen dabei ein wesentlich kleineres Gebiet. Die aufgenommene Nahrungsmenge schwankt jahreszeitlich. Im Sommer und Herbst fressen sie sich einen Fettvorrat an, mit dem sie die während des Winters geringere Nahrungsaufnahme kompensieren. In den Wintermonaten verlieren sie etwa 12 bis 20 Prozent ihres Herbstgewichtes. Bullen, die während der Brunft gleichfalls erheblich an Gewicht verlieren, sind einem größeren Risiko als Elchkühe ausgesetzt, in den Wintermonaten zu verhungern.",
       "socialStructure":"Das Elchgeweih ist im Herbst, zum Beginn der Brunft ausgewachsen. Dann streifen die Bullen die Basthaut des Geweihs an Bäumen und Sträuchern ab. Mit gefegtem Geweih stellen die Bullen in Übungskämpfen eine Rangordnung fest. Diese Kämpfe werden noch nicht mit aller Kraft geführt. Wenn der Platzhalter Mitte September die Kühe gegen seine Rivalen verteidigt, werden aus Drohgebärden und leichtem Drücken und Schieben wütende Zweikämpfe. Doch selbst in dieser Phase versuchen die Bullen Kraft zu sparen und ihre Gegner einzuschüchtern, indem sie mit ihrem Geweih Sträucher und Büsche bearbeiten. Während der Brunft nehmen die Bullen kaum Nahrung auf und verlieren stark an Gewicht."
   },
   {
       "species": ["Fuchs", "Füchse", "Rotfuchs", "Rotfuchse", "Rotfuches"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/b/bc/Vulpes_vulpes_1_%28Martin_Mecnarowski%29.jpg",
       "taxonomy": {
           "order":"Raubtiere",
           "family":"Hunde"
       },
       "distribution":"Von allen wildlebenden Raubtieren haben Rotfüchse das größte geographische Verbreitungsgebiet: Sie können sowohl nördlich des Polarkreises als auch in fast tropischen Gebieten leben. In Nordamerika kommen sie von den Aleuten bis Neufundland vor – mit Ausnahme von Arizona, Süd-Florida und einem Streifen von Alberta bis Mexiko. Rotfüchse besiedeln Eurasien von Irland bis zum Beringmeer. Mitte des 19. Jahrhunderts wurden Rotfüchse aus England zur traditionellen Fuchsjagd in Australien eingeführt. Die dort heimischen langsamen Beuteltiere waren an die Neubesiedler nicht angepasst und wurden leichte Beute. Heute ist ganz Australien bis auf das Northern Territory und die nördlichen Teile von Queensland von Füchsen besiedelt. 1893 wurden die ersten Kopfgelder ausgesetzt. Neuseeland ist bis heute fuchsfrei. In Tasmanien laufen aus Artenschutzgründen Maßnahmen zur Ausrottung der Füchse.",
       "habitat":"Der Nahrungsopportunist Rotfuchs stellt an seinen Lebensraum keine besonderen Anforderungen. Wälder, Grasland, Äcker und in jüngerer Zeit zunehmend auch Siedlungsgebiete sind unterschiedlich geeignete Lebensräume für die Rotfüchse.\nDie ersten Stadtfüchse wurden in den 1930er-Jahren in Londoner Vororten bekannt. Als Ursache wird ein damals neuer Baustil vermutet, bei dem sich ländlich geprägte Gebiete zu locker bebautem Siedlungsraum mit hohem Grünflächenanteil verwandelten. In vielen nördlichen englischen Städten wurden Stadtfüchse bis in die 1980er-Jahre nicht beobachtet. Ab den 1980er-Jahren traten vermehrt Berichte von Fuchsbeobachtungen in Großstädten auf dem europäischen Festland auf (z. B. Berlin, Oslo, Paris, Zürich), die zunächst nur als Einzelfälle gewertet wurden. Seit etwa 1990 sind Stadtfuchspopulationen auch aus Australien, Japan und Nordamerika bekannt.",
       "behavior":"Erdbaue von Füchsen weisen neben der Hauptröhre und dem Kessel mehrere Fluchtröhren auf. Die beim Graben anfallende Erde wird zwischen den Beinen nach hinten befördert, so dass sich am Eingang ein Erdhaufen bildet. Füchse können auch Baue von Dachsen übernehmen. Wenn der Bau groß genug ist, kommt es vor, dass neben dem Fuchs auch weitere Tierarten die Bauanlage gleichzeitig nutzen (siehe Kapitel Beziehungen zu anderen Arten).\nFüchse nehmen auch einfache Behausungen unter Gartenhäusern, Baumstümpfen oder Felsspalten für die Jungenaufzucht an. Bei einer Untersuchung im Berliner Stadtteil Neukölln waren Erdbaue mit 32,1 % vertreten. Den größten Anteil nahmen Gebäude, Schuppen und Garagen mit 34,0 % ein, weitere Baustandorte waren z. B. Sandhaufen, Komposte und Holzstöße.\nNach einer Tragzeit von etwas über 50 Tagen gebiert die Fähe durchschnittlich vier bis sechs Junge. Die 80 bis 100 Gramm schweren Fuchswelpen werden mit geschlossenen Augen geboren und tragen ein wolliges, graubraunes Haarkleid. Nach 12 bis 14 Tagen öffnen die Welpen die Augen. Sie werden vier bis sechs Wochen lang gesäugt und verlassen nach Ablauf eines Monats erstmals den Bau. Zu diesem Zeitpunkt hat bereits ein Fellwechsel stattgefunden; die Jungfüchse haben nun die fuchstypische rötliche Farbe. Sobald die Milchzähne hervortreten, haben die Jungfüchse ein starkes Bedürfnis, auf geeigneten Gegenständen herumzukauen (z. B. Stöcke, bei Stadtfüchsen Schuhe).\nIn den ersten Wochen nach der Geburt verlässt die Fähe selten den Bau. Insbesondere in dieser Zeit versorgt der Rüde die Fähe mit Nahrung. Zwar kann die Fähe die Welpen auch allein aufziehen, die Betreuung durch beide Elterntiere (oder weitere Gruppenmitglieder, siehe im Kapitel Sozialstruktur) erhöht jedoch Überlebenschancen der Welpen. Das teilweise beobachtete Vorherrschen der Aufzucht durch Fähen kann daran liegen, dass bei Treibjagden im Winter mehr Rüden geschossen werden als Fähen, sowie am Auftreten von Polygamie.\nFüchse können in Gefangenschaft bis 14 Jahre alt werden. Die meisten Füchse sterben, bevor sie ein Jahr alt werden; häufig sind 95 % der Tiere einer Population nicht älter als vier Jahre. Vor allem im Herbst und im Winter ist die Mortalität der Jungfüchse aufgrund der starken Bejagung und der Wanderung (erhöhte Zahl von Verkehrsopfern) hoch.\nIn Bristol betrug das Durchschnittsalter der Population vor einem großen Räude-Ausbruch 18 Monate, in London während einer Zeit starker Bejagung 14 Monate. In ländlichen Regionen Englands waren bis zu 80 % der getöteten Tiere jünger als ein Jahr. Von 1.169 in Berlin von 2007 bis 2009 tot aufgefundenen oder geschossenen Füchsen waren 51 % einjährig, das durchschnittliche Lebensalter betrug 18 Monate und der älteste Fuchs war elf Jahre alt. Die bisher jüngste Population wurde in Iowa dokumentiert, als sieben Jahre lang doppelte Prämien für Fuchsfelle gezahlt wurden: 84 Prozent der erlegten Füchse waren jünger als ein Jahr.\nSoziale Stellung und Alter hängen zusammen: Dominante Stadtfüchse in Bristol waren mit durchschnittlich 4,5 Jahren älter als rangniedrige Tiere mit durchschnittlich 2,1 Jahren.",
       "characteristic":"Die Körpermaße des Rotfuchses sind geographisch und jahreszeitlich starken Schwankungen unterworfen. Das Körpergewicht liegt durchschnittlich für Männchen im Bereich 5,5 bis 7,5 kg, für Weibchen bei 5 bis 6,5 kg. Schwerere Tiere (bis 14,5 kg) sind selten. Die Körperlänge (ohne Schwanz) beträgt für Männchen 65 bis 75 cm, für Weibchen 62 bis 68 cm, die Schwanzlänge entsprechend 35 bis 45 cm oder 30 bis 42 cm (Durchschnittswerte für europäische Füchse).\nDas Fell ist oberseits rötlich, unterseits weiß; der Farbton variiert je nach Verbreitungsgebiet oberseits zwischen rötlichgelb bis tiefrotbraun und unterseits zwischen reinweiß bis schiefergrau. Die unteren Teile der Beine sowie die Hinterseiten der Ohren sind schwarz gefärbt. Insgesamt variiert die Fellfärbung stark. Die häufigste Farbvariante ist der Birkfuchs mit gelb-roter Oberseite, weißer Kehle und weißer Schwanzspitze. Der seltenere Kohl- oder Brandfuchs ist insgesamt dunkel, überwiegend dunkelbraun-rot, Bauch und Kehle sind grauweiß, die weiße Schwanzspitze fehlt. Der Kreuzfuchs weist quer über den Schultern und längs des Rückens einen dunklen Streifen auf. Der Silberfuchs ist dunkelgrau bis schwarz (→ Silberfuchsfell). Der Fuchs macht im Jahr zwei Fellwechsel durch. Im Frühjahr ab Anfang April verliert er das dichte Winterfell, gleichzeitig bildet sich das lichte Sommerfell. Dieses wird ab Ende April an den Unterschenkeln sichtbar und hat bis Ende Juni die Beine, den Bauch und die Flanken erfasst. Der Fellwechsel setzt sich fort über das Gesicht zum Rücken bis zur Schwanzspitze, die im späten August erreicht wird. Erst im September ist das Sommerfell vollständig. Bereits im Oktober bildet sich dann wieder von den Beinen über Schwanz, Rücken und Gesicht das Winterfell.",
       "reproduction":"Der Rotfuchs wird mit etwa 10 Monaten geschlechtsreif. Füchse paaren sich einmal im Jahr in der Paarungszeit (Ranz). Der Rüde ist von Dezember bis März befruchtungsfähig, die Fähe nur für zwei bis drei Tage im Januar / Februar. In dieser Zeit folgt der dominante Rüde einer Gruppe (siehe Kapitel Sozialstruktur) über einen längeren Zeitraum einer auserwählten Fähe, um ihr Abwehrverhalten genau zu diesem Zeitpunkt überwinden zu können, allerdings unternehmen manche Rüden in dieser Zeit auch Wanderungen in benachbarte Territorien, um sich dort mit Fähen zu paaren.\nWie bei vielen Hundeartigen (z. B. auch beim Wolf) kann die Paarung durch das „Hängen“ abgeschlossen werden (dies ist nicht immer der Fall), wobei der angeschwollene Penis des Männchens noch bis zu einer Stunde in der Vagina des Weibchens gehalten wird. In dieser Zeit bleibt das Paar – in entgegengesetzte Richtungen blickend – fest verbunden. Die Funktion des Hängens wird im Sinne der Vaterschaftssicherung diskutiert.\nBei stabilen äußeren Bedingungen (z. B. einer nicht bejagten Population im Nationalpark Bayerischer Wald) sowie bei hoher Siedlungsdichte ist die Reproduktionsrate gering. Hohe Mortalität (z. B. hoher Jagddruck) führt zu einem hohen Anteil von an der Fortpflanzung teilnehmenden Fähen und höherer Jungenzahl pro Wurf. Grundsätzlich produzieren wenig bejagte Fuchspopulationen weniger Nachkommen und ihr Durchschnittsalter ist höher.\nFüchse und Hunde lassen sich aufgrund verschiedener Chromosomenzahlen (Rotfuchs: 34 bis 38, Haushund: 78 Chromosomen) nicht kreuzen, obwohl beide zur Familie der Hundeartigen gehören.",
       "diet":"Der Rotfuchs ist ein anspruchsloser Allesfresser. Er stellt seine Ernährung bei Bestandsschwankungen der Beutetiere kurzfristig um und nimmt generell mit dem vorlieb, was leicht zu erbeuten ist und einen hohen Energiegehalt bietet (opportunistische Ernährung). Die Nahrungszusammensetzung ist somit lokal und saisonal unterschiedlich. Wichtige Beutetiere sind Feldmäuse und zumindest regional (etwa in der Camargue oder in einigen Regionen Englands) Kaninchen. Regenwürmer werden insbesondere auf frischen Grünlandböden erbeutet. Aufgrund ihres Fett- und Proteingehaltes stellen sie eine energiereiche Nahrung dar. Bei Feldhase und Reh ist der Fuchs im Regelfall nicht in der Lage, gesunde Alttiere zu ergreifen, kann aber Jungtiere oder geschwächte Alttiere erbeuten. Haushühner, Hausgänse und Hausenten werden vor allem in der Jungenaufzuchtszeit erbeutet, da die Fuchsfamilie in dieser Zeit einen hohen Nahrungsbedarf hat.\nFrüchte spielen im Sommer eine wichtige Rolle, wobei süße Sorten wie Kirschen, Zwetschgen und Mirabellen bevorzugt werden. An der Westküste Mittelitaliens bilden Wacholderbeeren das ganze Jahr über die Hauptnahrung der dort lebenden Füchse. Füchse können neben anderen Säugetieren für die Verbreitung von Pflanzenfrüchten von Bedeutung sein. Für das Kreuzdorngewächs Ziziphus lotus in Spanien sind Füchse für die Verbreitung der Früchte maßgeblich.\nAuch Aas kann eine wichtige Rolle in der Ernährung von Füchsen spielen.\nBei Stadtfüchsen machen natürliche Futterquellen wie Nager nur einen geringen Anteil aus, stattdessen dominieren kultivierte Früchte, Küchenabfälle (inklusive Kompost und Fleischresten) sowie für Katzen oder Vögel angebotenes Futter.\nFüchse können auch Futter verstecken. Hierzu wird in lockerem Boden ein etwa 10 cm tiefes Loch gegraben, die Nahrung hineingelegt und anschließend das Loch mit Erde und Laub wieder der Umgebung angeglichen. Das Versteck wird später mit dem Geruchssinn wiedergefunden.",
       "socialStructure":"Füchse galten bis in die 1970er Jahre als Einzelgänger, die in Territorien leben und diese gegen Artgenossen verteidigen. Ende der 1970er Jahre zeigten englische Studien bei Oxford, dass Füchse dort in Familiengruppen lebten und ein ausgeprägtes Sozialleben zeigten. Ähnliches ist inzwischen aus weiteren Gebieten bekannt geworden.\nFüchse leben in Familiengruppen und haben ein kompliziertes Sozialleben, dessen Details bisher nicht vollständig geklärt sind. Grundlage jeder Gruppe ist ein Rüde und eine Fähe. Wo die Mortalität gering ist, kann das Paar lebenslang zusammenbleiben, wo die Mortalität hoch ist, findet häufigerer Wechsel statt. Neben dem reproduzierenden Paar können eine oder mehrere rangniedrige Individuen zur Gruppe gehören. In Jahren mit günstigem Nahrungsangebot können auch die rangniedrigen Fähen Junge bekommen. Rangniedrige Individuen sind oft Nachkommen des Paares aus dem Vorjahr, die nicht abgewandert sind, oder ehemalige ranghohe Individuen. Sie helfen der reproduzierenden Fähe bei der Jungenaufzucht.\nBei genetischen Untersuchungen an Stadtfüchsen in Bristol wurden pro Gruppe ein bis drei Würfe nachgewiesen. Rüden wie Fähen paarten sich innerhalb einer Gruppe auch mit mehr als einem Partner mit der Folge, dass ein Wurf verschiedene Väter haben konnte. Innerhalb einer Gruppe paarten sich dominante Fähen nicht mit rangniedrigen Rüden, während dominante Rüden sich mit rangniedrigen Fähen paarten. Dominante und rangniedrige Fähen trugen auch Welpen von dominanten und rangniedrigen Rüden von anderen Gruppen. Bei geringer Siedlungsdichte wurden keine Würfe mit mehreren Vätern nachgewiesen, und die Zahl der Würfe, deren Vater aus einer anderen Gruppe stammte, nahm ab.\nDie Anzahl der rangniedrigen Gruppenmitglieder ist variabel (bis 10 Individuen bei Stadtfüchsen in Bristol), einige Gruppen bestehen nur aus dem reproduzierenden Paar. Gruppen, die neben dem Paar auch noch rangniedrige Mitglieder enthalten, bilden sich bei stabilen Umweltbedingungen (z. B. geringe Mortalität) und hohem Nahrungsangebot. Beides ist oft bei Stadtfüchsen der Fall. Das Geschlechterverhältnis war bei Stadtfuchsgruppen in Bristol bei hoher Siedlungsdichte ausgeglichen, bei geringer Siedlungsdichte zugunsten der Fähen verschoben.\nNeben Familiengruppen können einzelne Rüden auch ohne festen Aktionsraum umherziehen und dabei weite Strecken zurücklegen oder Teile des Aktionsraumes einer Familiengruppe teilen, aber Kontakt mit den Gruppenmitgliedern vermeiden.\nDie Fuchsgruppen nutzen einen gemeinsamen Raum, der meist als gegenüber fremden Gruppenmitgliedern verteidigtes Territorium interpretiert wird. Große Aktionsräume (siehe Kapitel Streifgebietsgröße) lassen sich jedoch nicht mit derselben Intensität gegen andere Füchse verteidigen wie kleine. Insgesamt nimmt mit zunehmendem Aktionsraum die Überlappung der Aktionsräume zu.\nNeben Studien aus englischen Städten sind Familiengruppen auch aus ländlichen Gebieten wie dem Schweizer Jura beschrieben. Eine Untersuchung im Bereich des Feldberges in Baden-Württemberg ergab andererseits trotz stabiler äußerer Bedingungen keine Hinweise auf das Vorhandensein von sozialen Gruppen, von gegenseitigem Meideverhalten oder von Territorialität: Die sieben erwachsenen, gleichzeitig telemetrierten Füchse verhielten sich ortstreu, die Streifgebiete überlappten sich. Das Ausmaß der Überlappung variierte von geringfügigen Überschneidungen bis zu fast identischen Streifgebieten. Fälle von häufigeren Begegnungen konnten mit der gemeinsamen Nutzung bestimmter Bereiche erklärt werden. Die Interpretation der Raumnutzung bei anderen Untersuchungen als Territorialverhalten wird vor dem Hintergrund diskutiert, dass dort Territorialität angenommen wurde, wenn die Überlappung von Streifgebieten gering war (bzw. dass diejenigen Füchse, deren Streifgebiete weite Überlappungen aufweisen, als Gruppe ein Territorium besetzen). Dabei sei aber zu beachten, dass Füchse bei der Wahl ihrer Wohngebiete auch von der Verteilung wichtiger Ressourcen wie Nahrungsquellen beeinflusst werden. Die Verteilung der Streifgebiete spiegele dann die Gegebenheiten des Lebensraumes wider. Hieraus folge zwangsläufig weder, dass Tiere, deren Streifgebiete sich in bestimmten Bereichen eines Gebietes konzentrieren, ein gemeinsames Territorium verteidigen, noch dass sich diese Individuen zu sozialen Gruppen zusammenschließen. Teilweise beobachtete aggressive Verhaltensweisen zwischen Füchsen könnten auch auf deren unmittelbare Nähe und/oder auf Rangordnungsauseinandersetzungen zurückzuführen sein und müssten nicht notwendigerweise ein Zeichen von Territorialität sein.\nWährend der Nahrungssuche sind Füchse meist als Einzelgänger unterwegs. Untersuchungen bei Stadtfüchsen in Bristol ergaben innerhalb von Familiengruppen häufig kurze Kontakte, längere Kontakte wurden zum Spielen oder zur gegenseitigen Fellpflege genutzt. Ein Fuchs traf sich mit jedem anderen Familiengruppenmitglied durchschnittlich eineinhalb bis zwei Mal in 24 Stunden, im Winter erhöhte sich die Trefferrate auf bis zu drei Mal pro Nacht. Die meisten dieser Treffen verliefen freundschaftlich. Bei einer Untersuchung im Nationalpark Bayerischer Wald wurden dagegen nur wenige Kontakte festgestellt. Die beobachteten Füchse mieden auch auf den besten Nahrungsstandorten offensichtlich den Kontakt zueinander. Gleichzeitige Nutzung wurde selten und nur im Herbst bei Auftreten kurzzeitig geklumpter Nahrungsvorkommen wie Fallobst beobachtet.\nNach Untersuchungen an Stadtfüchsen in Bristol wandern mehr Rüden als Fähen vom elterlichen Territorium ab. Auch erwachsene Individuen können abwandern. Ob ein Individuum abwandert oder nicht, hängt von mehreren Faktoren ab. Je größer die Gruppe und je größer der Wurf, aus dem das Individuum stammt und je geringer der soziale Status (ausgedrückt z. B. über die Anzahl positiver Sozialkontakte wie gegenseitige Fellpflege), desto höher ist die Wahrscheinlichkeit, dass ein Individuum abwandert. Die Verwandtschaft zum dominanten Rüden hatte bei Bristoler Stadtfüchsen keinen Einfluss, wohl aber die zur dominanten Fähe: Rüden mit dominanten Müttern wanderten häufiger ab als Rüden mit rangniedrigen Müttern, während abwandernde Fähen häufiger rangniedrige Mütter hatten."
   },
   {
       "species": ["Wolf", "Wölfe"],
       "image":"https://de.wikipedia.org/wiki/Datei:Canis_lupus_laying.jpg",
       "taxonomy": {
           "order":"Raubtiere",
           "family":"Hunde"
       },
       "distribution":"Der Wolf war ursprünglich (vor der Ausbreitung des Homo sapiens und der Entwicklung von Land- und Weidewirtschaft) das am weitesten verbreitete Landsäugetier der Erde. Er war in ganz Europa und Asien sowie in Nordamerika beheimatet. In weiten Teilen dieses einst riesigen Verbreitungsgebietes, besonders im westlichen Europa und in Nordamerika, wurde die Art durch menschliche Verfolgung ausgerottet. In Osteuropa, auf dem Balkan, in Kanada, Sibirien, der Mongolei und zu einem geringeren Grade dem Iran gibt es noch größere zusammenhängende Populationen. Ansonsten ist der Wolf heute nur in isolierten Beständen (manche umfassen weniger als 100 Tiere) anzutreffen.",
       "habitat":"Wölfe bewohnen eine Vielzahl von Habitaten. Ihre hohe Anpassungsfähigkeit lässt sie in der arktischen Tundra ebenso leben wie in den Wüsten Nordamerikas und Zentralasiens. Die meisten Wölfe bewohnen Grasland und Wälder; besiedelt werden auch Feuchtgebiete, Buschland, Kulturland, Felsregionen und Gebirge bis in 2400 m Höhe. Wölfe wurden vor allem als Waldtiere bekannt, weil der Mensch sie in großen Teilen des Verbreitungsgebietes frühzeitig aus offeneren Landschaften vertrieben hat.",
       "behavior":"Frei lebende Wölfe können Höchstlebensalter von 10 bis 13 Jahren erreichen, dies ergaben langjährige Untersuchungen in Minnesota. In Gefangenschaft können Wölfe 16 bis 17 Jahre alt werden. Die Mortalität ist hoch, vor allem in den ersten zwei Lebensjahren. Die wichtigsten natürlichen Sterblichkeitsfaktoren sind Verletzungen durch Kämpfe mit rudelfremden Wölfen und Verhungern. Daneben spielen Krankheiten wie Tollwut, Hundestaupe, Parvovirose, Räude und Borreliose eine Rolle. Populationen, die mit Menschen Kontakt haben, sind vor allem durch diese bedroht, hier sind die wichtigsten Sterblichkeitsfaktoren Jagd, Vergiftung und Verkehrsunfälle.\nHaushunde sind domestizierte Formen des Wolfes und gehören daher ebenso wie der Dingo der gleichen Art (Canis lupus) an. Die Unterscheidung von Wölfen und Haushunden ist zumeist anhand einiger charakteristischer Merkmale möglich, wobei das Ausmaß der Unterschiede je nach Hunderasse stark variiert. Die Schnauze ist bei Haushunden in der Regel kürzer als beim Wolf. Wölfe haben häufig einen hellen Fleck über den Augen, helle Wangen und eine weißliche Halsvorderseite; oft tragen sie auf dem Rücken einen dunklen Sattelfleck. Die Augen sind gelb bis gelbgrün und stehen schräg. Die stets aufrechten Ohren sind in der Regel kleiner als die von Haushunden. Bedingt durch die im Vergleich zum Haushund längeren Beine entspricht der Körperumriss im Profil (ohne Kopf, Hals und Schwanz) näherungsweise einem Quadrat; der Körperumriss von Haushunden entspricht dagegen einem Rechteck, das länger ist als hoch. Wölfe lassen ihren Schwanz (Rute) in der Ruhe meist nach unten hängen, Haushunde tragen ihn häufig nach oben oder eingerollt. In einigen Fällen ist allerdings nur mit einer DNA-Analyse zweifelsfrei festzustellen, ob ein Individuum ein Wolf ist, ein Haushund, oder eine Mischform mit Vorfahren von beiden Seiten.",
       "characteristic":"Grundsätzlich ähnelt der Wolf einem großen Haushund, wobei der Rumpf im Vergleich zu ähnlich gebauten Haushunden länger und der Brustkorb höher, aber schmaler ist. Wölfe sind vergleichsweise schlank mit langen Beinen. Der Kopf ist relativ groß mit breiter Stirn, langer Schnauze und kurzen, aufrecht getragenen, innen dicht behaarten Ohren, die nach vorn weisen. Die Augen setzen schräg an und sind ebenfalls nach vorn orientiert. Der buschige Schwanz hat etwa ein Drittel der Kopf-Rumpf-Länge.\nKörpergrößen und Gewichte von Wölfen sind aufgrund des ausgedehnten Verbreitungsgebietes sehr unterschiedlich und folgen teilweise der Bergmannschen Regel. Wölfe erreichen in der Regel eine Kopf-Rumpf-Länge von 1,0 bis 1,6 Metern, die Schwanzlänge beträgt 33 bis 55 Zentimeter, das Gewicht 28 bis 40 Kilogramm. Die Hinterfußlänge erreicht 20 bis 25 Zentimeter, die Ohrlänge 9 bis 12 Zentimeter. Die größten Wölfe leben in den Waldzonen Lettlands, Weißrusslands, Alaskas und Kanadas; ihre Schulterhöhe beträgt etwa 80 Zentimeter. Diese Wölfe können bis zu 80 Kilogramm wiegen. Die kleinsten Wölfe leben im Vorderen Orient und auf der Arabischen Halbinsel; ihre Kopf-Rumpf-Länge beträgt etwa 80 Zentimeter bei einem Gewicht von rund 20 Kilogramm und einer Schwanzlänge von etwa 29 Zentimetern. Die weiblichen Tiere (Fähen) sind um 2 bis 12 Prozent kleiner als die männlichen (Rüden) und 20 bis 25 Prozent leichter. Mitteleuropäische Wölfe liegen zwischen diesen Extremen. Männliche polnische Wölfe aus dem Białowieża-Urwald hatten eine mittlere Kopf-Rumpf-Länge von 119 Zentimetern und eine Schulterhöhe von 70 bis 90 Zentimetern, weibliche aus demselben Gebiet eine mittlere Kopf-Rumpf-Länge von 111 Zentimetern (Extremwerte: 97 und 124 Zentimeter) und eine Schulterhöhe von 60 bis 80 Zentimetern. Rüden aus dem Südosten Polens wogen 35 bis 67 Kilogramm, Fähen 27 bis 50 Kilogramm.\nDie Färbung ist sehr variabel, es gibt weiße, cremefarbene, gelbliche, rötliche, braune, graue und schwarze Wölfe. In den gemäßigten Zonen Europas und Asiens überwiegen graugelbe oder braungraue Wölfe, die nördlichen Populationen zeigen größere Anteile schwarzer und weißer Tiere. Meist überwiegen dunkle Haare auf dem Rücken und dem Schwanz. Bauch, Beine und Schnauze sind meist deutlich heller gefärbt. Nach genetischen Untersuchungen beruht die schwarze Fellfarbe bei Wölfen auf einer Mutation, die zuerst unter Haushunden auftrat und später in die Wolfspopulation eindrang.",
       "reproduction":"Wölfe werden in der Wildnis zumeist mit zwei Jahren geschlechtsreif, gefangen gehaltene Wölfe manchmal bereits mit neun bis zehn Monaten, Haushunde mit sieben bis elf Monaten. Manche freilebenden Wölfe sind allerdings erst mit vier oder fünf Jahren fortpflanzungsfähig. In Mitteleuropa fällt die Paarungszeit in den Spätwinter und das zeitige Frühjahr von Ende Januar bis Anfang März. Wölfinnen sind dann allerdings zumeist nur eine knappe Woche empfängnisbereit. Wie bei vielen Arten aus der Familie der Hunde wird die Paarung durch das sogenannte „Hängen“ abgeschlossen, wobei der angeschwollene Penis noch bis zu einer halben Stunde in der Vagina festgehalten wird. Inzucht ist bei freilebenden Wölfen selten und kommt vor allem dort vor, wo alle Wölfe nahe miteinander verwandt sind, beispielsweise auf der 535 Quadratkilometer großen Isle Royale im Oberen See.\nDie Tragzeit beträgt neun Wochen. Vor der Geburt der Jungen wird zumeist eine Erdhöhle gegraben oder von anderen Säugern wie Füchsen übernommen und vergrößert; sowohl das Elternpaar als auch die vorjährigen Jungwölfe beteiligen sich an den Grabarbeiten. Die Höhlen haben einen oder mehrere Eingänge. Als Wurfbaue dienen auch hohle Baumstämme, Felshöhlen und in den Boden gescharrte Gruben. In der Regel befinden sich die Baue in Wassernähe und in deutlichem Abstand von den Reviergrenzen. Etwa einen Monat vor der Geburt verlassen manche tragenden Weibchen die Höhlenumgebung meist nicht mehr und werden dann von Rudelmitgliedern versorgt.\nDie Jungen werden im Bau geboren. Ein Wurf besteht aus ein bis elf, in der Regel vier bis sechs Welpen. Die neugeborenen, noch blinden und tauben Welpen wiegen 300 bis 500 Gramm und haben ein feines, dunkles Fell. Die Augen öffnen sich nach 11 bis 15 Tagen, die Welpen können nun auch laufen, knurren sowie kauen. Auch die ersten Zähne sind erkennbar. Etwa um den 20. Tag beginnen die Jungen, Laute wahrzunehmen, verlassen erstmals die Höhle und spielen mit Geschwistern und älteren Familienmitgliedern. Ab etwa diesem Alter können die Welpen auch feste Nahrung zu sich nehmen, sie werden jedoch noch bis zum Alter von sechs bis acht Wochen gesäugt. Die mit Nahrung zurückkehrenden Rudelmitglieder werden von den Welpen am Maul beschnuppert und deren Schnauze wird mit der eigenen Schnauze umklammert, woraufhin sie Nahrung auswürgen. In ihren ersten acht Lebenswochen trägt die Wölfin die Welpen manchmal in einen anderen Bau. In der 16. bis 20. Lebenswoche wachsen die festen Zähne, nach etwa einem Jahr ist das Skelettwachstum abgeschlossen.",
       "diet":"Der Wolf ist ein Nahrungsgeneralist, der vor allem Tiere von etwa Feldhasen- bis zu Elch- und Bisongröße erbeutet, aber auch Früchte, Aas und Haushaltsabfälle frisst. Grundnahrung des Wolfes bilden im größten Teil seines Verbreitungsgebietes mittelgroße bis große pflanzenfressende Säugetiere. Im Norden jagen Wölfe überwiegend im Rudel vor allem Elche, Rentiere und andere Hirscharten, aber auch Moschusochsen. In eurasischen Wäldern der gemäßigten Klimazone sind auch Wildschweine und in Gebirgen Wildschafe, Gämsen und Steinböcke eine häufige Beute. Kleinere Säuger wie Feldhasen, Wildkaninchen, Lemminge und andere Wühlmäuse werden ebenfalls erbeutet. In Nordamerika spielen neben großen Huftieren auch Biber eine wichtige Rolle als Beute. Die riesigen Bisonherden Nordamerikas vor der Ankunft der Europäer gingen wahrscheinlich mit der weltweit größten Wolfsdichte einher: In den Grasländern der nordamerikanischen Ebenen lebten schätzungsweise 200.000 Wölfe, die sich vorrangig von Bisons ernährten.\nIm Umfeld menschlicher Siedlungen schlagen Wölfe auch Hausschafe und junge Hausrinder, aber auch Haushunde  und Hauskatzen, die selbst Beutegreifer sind. Wisente, die zusammen mit Wölfen im Białowieża-Nationalpark vorkommen, werden dagegen nur selten zur Beute von Wölfen. Am Ende einer Nahrungspyramide stehend ist der Wolf ein Spitzenprädator. Regelmäßig fressen Wölfe auch Aas, etwa Robbenkadaver, die an Strände gespült wurden. Essensreste beziehungsweise Haushaltsabfälle sind beispielsweise für Wölfe in Israel, Indien und China von großer Bedeutung; auch ein in Minnesota beobachtetes Wolfrudel unternahm regelmäßige nächtliche Ausflüge zu einer Müllkippe. Vor allem in südlichen Regionen Eurasiens fressen Wölfe Früchte wie Beeren, Kirschen, Äpfel, Birnen und Weintrauben. Wie Haushunde verschlucken Wölfe auch Gras, möglicherweise um den Verdauungstrakt von Haaren oder Parasiten zu reinigen; Gras könnte aber auch als Vitaminquelle dienen.",
       "socialStructure":"Wölfe zeigen ein ausgeprägtes Sozial- und Territorialverhalten. Die normale Sozialordnung von Wölfen ist das Rudel; einzelne Wölfe, die man in der Wildnis antrifft, haben zumeist mit dem Beginn ihrer Geschlechtsreife das elterliche Rudel verlassen, um ein eigenes Rudel zu gründen. Ein Wolfsrudel besteht im Regelfall aus dem Elternpaar und dessen Nachkommen, es handelt sich also um eine Familie. Verschiedene Varianten dieser Rudelstruktur sind möglich, unter anderem können statt eines Elternpaares auch ein Männchen und zwei Weibchen den fortpflanzungsaktiven Kern eines Rudels bilden. Manchmal werden rudelfremde Wölfe geduldet, meist maximal dreijährige Männchen, die sich einem Rudel vorübergehend, für wenige Tage bis zu über einem Jahr, anschließen; möglicherweise gründen diese Zugewanderten später mit einem jungen Weibchen des Rudels ein eigenes Revier. Jungwölfe verlassen ihre Eltern zumeist im Alter von 10 bis 54 Monaten, in einem Rudel können also Jungwölfe aus vier Jahren leben. Die meisten Jungwölfe haben ihr Rudel allerdings mit drei Jahren bereits verlassen.\nDie vorjährigen Jungwölfe unterstützen das Elternpaar bei der Aufzucht der neuen Welpen. Unter normalen Bedingungen besteht ein Rudel im Herbst also aus dem Elternpaar, dem Nachwuchs aus dem Vorjahr oder den Vorjahren und dem Nachwuchs aus demselben Jahr. Mit Erreichen der Geschlechtsreife wandern die Jungwölfe in der Regel aus dem elterlichen Territorium ab und bilden ein eigenes Revier, wo sie beispielsweise mit einem auf der Wanderung getroffenen und ebenso ausgewanderten Jungwolf als Partner eine eigene Familie gründen. Solange Jungwölfe im elterlichen Rudel leben, paaren sie sich normalerweise nicht. Bei Nahrungsknappheit verlassen manchmal bereits fünf Monate alte Wölfe das Territorium, wenn sie von den Eltern nicht mehr versorgt werden; Jungwölfe sind ab diesem Alter in der Lage, Beute zu machen. Manche abgewanderten Wölfe bleiben in der Nähe des elterlichen Rudels, andere wurden in Entfernungen bis zu 886 Kilometern angetroffen; oft behalten Wölfe bei Fernwanderungen dieselbe Wanderrichtung bei und umgehen dabei Städte und Seen. Abgewanderte Wölfe können aber auch in einem Nachbarterritorium die Position eines umgekommenen beziehungsweise getöteten Elternwolfs übernehmen oder am Rand des elterlichen oder eines benachbarten Territoriums ein eigenes Territorium abspalten. Manche abgewanderten Jungwölfe kehren, auch mehrmals, vorübergehend ins elterliche Rudel zurück.\nRudel umfassen in der Regel bis zu 36 Tiere; normalerweise liegt die Rudelgröße bei fünf bis zwölf Tieren. Wölfe, die sich vorrangig von kleinen Tieren oder Abfällen ernähren, bilden häufig kleinere Rudel als diejenigen, die vor allem große Huftiere wie Elche und Bisons erbeuten. Im ersten Fall verlassen die Jungwölfe bald ihr Rudel, im letzten Fall bleiben die Jungen aus mehreren Würfen bei den Eltern.\nDie Elterntiere sind grundsätzlich dominant gegenüber ihrem Nachwuchs, Kämpfe um eine lineare Rangordnung gibt es nicht, wohl aber Konflikte, die vor allem zwischen Wölfen verschiedener Altersstufen ausgetragen werden. Unter älteren Jungen entstehen diese Konflikte meist innerhalb desselben Geschlechts, in aller Regel setzen sich dabei Ältere gegenüber Jüngeren durch. Die Folge ist eine mehr oder weniger nach Geschlecht und Alter abgestufte (wegen der beiden Geschlechter: zweireihige) Hierarchie. Allerdings kommt es auch zu Konflikten zwischen Männchen und Weibchen; innerhalb derselben Altersklasse dominieren zumeist die Männchen.\nSoziale Interaktionen werden durch eine Fülle optischer und akustischer Signale vermittelt, wichtige Rollen spielen Mimik, Lautäußerungen und die Schwanzhaltung. Beispielsweise tragen Wölfe ebenso wie Haushunde den Schwanz bei dominantem Ausdrucksverhalten erhoben; ein eingezogener Schwanz dagegen ist eine Demutsgebärde, die einen Kampf verhindern soll. Demutsgebärden wirken auf andere Wölfe nur dann beschwichtigend, wenn diese demselben Rudel angehören: Bei Kämpfen zwischen rudelfremden Tieren sind sie unwirksam.\nIn der Literatur findet sich häufig die Darstellung einer streng linearen hierarchischen Rangordnung mit einem dominanten Alpha-Paar, das in der Regel die Nachkommen des Rudels zeugt, einer Gruppe nachgeordneter Tiere und einem schwachen Tier am Ende der Rangordnung in der Rolle des „Prügelknaben“ oder Omega-Wolfs. Diese Darstellungen sind das Ergebnis der Forschung an Wölfen in Gefangenschaft und nicht auf natürliche Verhältnisse übertragbar. In Gefangenschaft wurden meist Wölfe unterschiedlicher Herkunft oder Familiengruppen zusammengesperrt und gezüchtet. Hier ist weder eine Abwanderung mit Erreichen der Geschlechtsreife noch die (mit der Abwanderung verbundene) Vermeidung von Verpaarungen verwandter Tiere möglich. In diesen in Gefangenschaft gehaltenen Rudeln sind daher Auseinandersetzungen häufig."
   },
   {
       "species": ["Koboldmaki", "Koboldmakis"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/4/44/Tarsius_sp._1.jpg",
       "taxonomy": {
           "order":"Primaten",
           "family":"Koboldmakis"
       },
       "distribution":"Koboldmakis bewohnen die südostasiatische Inselwelt. Ihr Verbreitungsgebiet umfasst das südliche Sumatra, Borneo, die südlichen Philippinen und die Insel Sulawesi – jeweils samt vorgelagerter Inseln. Anhand der Verbreitung lassen sich drei Artengruppen erkennen, die sich auch im Körperbau und im Verhalten teilweise voneinander unterscheiden: die Sunda-Gruppe (auf Sumatra und Borneo), die Philippinen-Gruppe (beide mit jeweils nur einer Art) und die Sulawesi-Gruppe (mit den restlichen Arten) – siehe auch Innere Systematik.\nKoboldmakis sind neben den Makaken und den Menschen die einzigen Primaten, die die Wallace-Linie überschritten haben. Alle anderen Primaten kommen nur westlich dieser biogeographischen Trennlinie zwischen Borneo und Sulawesi vor. Übereinstimmungen im Körperbau und der Lebensweise lassen annehmen, dass die Besiedelung Sulawesis durch die Koboldmakis von Norden über die Philippinen erfolgte, nicht von Westen über das viel näher liegende Borneo. Dafür spricht auch die Existenz von endemischen Arten auf den zwischen den Philippinen und Sulawesi gelegenen Inseln Sangihe und Siau.",
       "habitat":"Diese Tiere finden sich in einer Vielzahl von Lebensräumen. Vorrangig leben sie in Wäldern wie Regen-, Berg-, Galerie- und Mangrovenwäldern, aber auch beispielsweise in Sumpfgebieten und Bambusdickichten. Generell bevorzugen sie dicht mit Unterholz bestandene Gebiete und benötigen Pflanzendickichte als Schlafplätze. Sie kommen vom Meeresspiegel bis in 1500 Meter Seehöhe vor, einzig der Zwergkoboldmaki kommt vermutlich nur zwischen 1800 und 2200 Metern Seehöhe vor.",
       "behavior":"Koboldmakis sind nachtaktive Tiere. Tagsüber schlafen sie im Pflanzendickicht oder in einem Gewirr von Schlingpflanzen, selten auch in Baumhöhlen. Die Schlafplätze liegen häufig am Rand des Reviers und befinden sich meist nur 2 Meter über dem Boden. Koboldmakis der Sulawesi-Gruppe haben meist nur einen Schlafplatz, während Philippinen-Koboldmakis drei bis vier haben.\nBei Sonnenuntergang erwachen die Tiere und beginnen die Aktivitätsphase, die erst kurz nach Sonnenaufgang endet. Sulawesi-Koboldmakis wenden 55 % der Zeit für die Nahrungssuche auf, 23 % für die Fortbewegung, 16 % für Ruhephasen und 6 % für soziale Aktivitäten.\nBei ihren nächtlichen Streifzügen halten sich Koboldmakis nahe am Boden auf, oft nur 30 bis 60 Zentimeter über dem Boden, über 2 Meter Höhe kommen sie selten. Ihre Fortbewegungsweise ist ein stark spezialisiertes „senkrechtes Klettern und Springen“ (vertical clinging and leaping). Ihr bevorzugtes Habitat sind dünne, senkrechte Baumstämme oder Äste. Dank ihrer modifizierten Hinterbeine können sie bis zu 5 Meter weite Sprünge (mit Höhenverlust) durchführen, der Schwanz dient dabei zur Steuerung.",
       "characteristic":"Koboldmakis sind sehr kleine Primaten. Sie erreichen eine Kopfrumpflänge von 9 bis 16 Zentimetern, der Schwanz ist mit 13 bis 28 Zentimetern nahezu doppelt so lang wie der Rumpf. Das Gewicht der meisten Arten liegt zwischen 90 und 130 Gramm, der Zwergkoboldmaki erreicht nur 50 Gramm, die schwersten Arten erreichen bis zu 150 Gramm. Das Fell ist kurz und seidig, es ist überwiegend grau gefärbt, kann aber von graubraun über rotbraun bis orangegelb variieren. Der Bauch ist meist etwas heller, oft weißlich oder hellgrau.\nDie Hände sind relativ groß, der Daumen ist nicht opponierbar. An den Unterseiten der Fingerspitzen befinden sich scheibenförmige Fingerballen. Die Hinterbeine sind stark verlängert, in Relation zur Körpergröße haben Koboldmakis die längsten Hinterbeine aller Primaten. Schien- und Wadenbein sind im unteren Bereich miteinander verwachsen, was der Stabilisierung des Sprunggelenks dient. Dieses ist so modifiziert, dass es fast nur Scharnierbewegungen, aber keine Rotation zulässt. Das Sprung- und das Fersenbein sind stark verlängert, von diesem speziellen Bau der Fußwurzel (Tarsus) leitet sich auch der wissenschaftliche Name Tarsius ab. Die zweite und die dritte Zehe tragen Krallen, die restlichen Finger und Zehen sind mit Nägeln versehen.\nDer lange, meist durch einen behaarten Teil endende Schwanz dient zum einen als Balanceorgan während der Sprünge. Zum anderen wird er zum Abstützen verwendet, wenn die Tiere sich in typischer senkrechter Haltung an einem schmalen Baumstamm festklammern – das ist deshalb notwendig, weil der Daumen nicht opponierbar und die Großzehe relativ klein und schwach ist. Bei zumindest einer Art, dem Sunda-Koboldmaki, befindet sich in der Mitte des Schwanzes an der Unterseite eine Papillarleistenhaut, die die Haftung am Baumstamm verbessert. Die Behaarung des Schwanzes ist je nach Art unterschiedlich, bei den meisten Arten befindet sich nur an der Schwanzspitze ein Haarbüschel, der Schwanz des Philippinen-Koboldmakis ist hingegen gänzlich unbehaart.\nDer Kopf wirkt aufgrund der kurzen Schnauze rundlich und sitzt auf einem sehr kurzen Hals. Dieser ist dank der modifizierten Halswirbel sehr rotationsfähig und in beide Richtungen um fast 180 Grad drehbar. Koboldmakis haben relativ zur Körpergröße die größten Augen aller Säugetiere.[1] Hierbei kann ein einzelnes Auge nicht bewegt werden, was allerdings keinen Nachteil mit sich führt, da der Hals äußerst beweglich ist. Der Augapfel hat einen Durchmesser von rund 16 Millimetern und ist damit größer als das Gehirn. Die Augen sitzen in Orbitatrichtern, die ähnlich den Augenhöhlen der Affen gebaut sind. Die Ohren sind fledermausartig vergrößert, sie sind dünn, sehr beweglich, größtenteils unbehaart und dienen im Frequenzbereich von bis zu 91 kHz der Orientierung und Ortung der Beute. Wie bei allen Trockennasenprimaten weist die Nase keinen Nasenspiegel auf, die Oberlippe ist ungespalten und beweglich.",
       "reproduction":"Es gibt Berichte über bestimmte Fortpflanzungszeiten, was für Bewohner von Regenwäldern ungewöhnlich ist. So reicht die Paarungszeit beim Sunda-Koboldmaki von Oktober bis Dezember. Sulawesi-Koboldmakis haben zwei Paarungssaisons: eine von April bis Juni und eine von Oktober bis November. Bei anderen Arten, etwa dem Philippinen-Koboldmaki, kann die Paarung das ganze Jahr über erfolgen.\nWährend des Östrus schwellen die Genitalien der Weibchen an und verfärben sich rot. Zumindest bei Tieren in Gefangenschaft geht der Impuls zur Paarung vom Weibchen aus, das dem Männchen seine angeschwollene Genitalregion präsentiert. Männchen antworten mit einem zwitschernden Laut und schnüffeln an den Weibchen. Die Paarung selbst erfolgt an einem senkrechten Stamm, das Männchen nähert sich dem Weibchen von unten und hinten.\nNach einer rund 180- bis 190-tägigen Tragzeit bringt das Weibchen meist ein einzelnes Jungtier zur Welt. Die Trächtigkeitsdauer ist für Tiere dieser Größe sehr lang, dafür ist das Junge bei der Geburt sehr weit entwickelt und groß. Es hat bereits 20 bis 33 % des Gewichts eines ausgewachsenen Tieres, ist mit Fell bedeckt und hat die Augen geöffnet.\nDie Aufzucht der Jungen ist weitgehend Aufgabe des Weibchens. Bei den in Gruppen lebenden Arten auf Sulawesi können sich aber auch andere Gruppenmitglieder, insbesondere halbausgewachsene Weibchen, daran beteiligen. Sie tragen das Junge, spielen mit ihm und pflegen sein Fell.\nIn den ersten Lebenswochen trägt die Mutter das Junge häufig mit dem Maul – ein Festklammern des Jungtiers am Fell der Mutter ist nur sehr selten zu beobachten. Allerdings verbringt das Junge relativ viel Zeit allein, die Mutter „parkt“ es im Geäst, während sie auf Nahrungssuche geht. Sie bleibt nahe bei ihm und besucht es immer wieder, häufig – durchschnittlich elf Mal pro Nacht beim Sulawesi-Koboldmaki – bringt sie es zu einem neuen Platz.\nMit 10 bis 15 Tagen bewegt sich das Jungtier erstmals von der Mutter fort, bereits mit vier bis fünf Wochen unternimmt es die ersten Versuche, selbstständig Beute zu jagen. Mit rund 80 Tagen wird es endgültig entwöhnt. Bei den in Gruppen lebenden Arten müssen Männchen und Weibchen ihre Geburtsgruppe verlassen. Die Geschlechtsreife tritt mit ein bis zwei Jahren ein. Das Höchstalter eines Tieres in menschlicher Obhut betrug über 16 Jahre, die Lebenserwartung in freier Wildbahn ist nicht bekannt.",
       "diet":"Koboldmakis sind reine Fleischfresser – sie sind damit die einzigen Primaten, die keinerlei pflanzliches Material zu sich nehmen. Ein wichtiger Nahrungsbestandteil sind Insekten, wie etwa Käfer, Schaben, Spring- und Gespenstschrecken, Schmetterlinge, Zikaden, Termiten, Ameisen und andere. In unterschiedlichem Ausmaß fressen sie auch andere wirbellose Tiere wie Spinnen und Krabben, manchmal auch kleine Wirbeltiere wie Fledertiere, Frösche, Vögel und Schlangen. Mit ihren großen Fingern können sie Beutetiere aus der Luft fangen; daneben können sie auch mit einem großen Satz auf ein Opfer springen und es so überwältigen. Nachdem sie ihr Beutetier mit Bissen getötet haben, setzen sie sich auf einen Ast, packen das Tier mit den Vorderpfoten und verzehren es mit dem Kopf voran.",
       "socialStructure":"Das Sozialverhalten der Koboldmakis ist nicht einheitlich. Die Sunda-Koboldmakis leben weitgehend einzelgängerisch. Die Reviere der Männchen überlappen einander nicht, ebenso wenig die der Weibchen. Hingegen überschneiden sich Männchen- und Weibchenreviere teilweise, sind aber nie deckungsgleich. Sunda-Koboldmakis gehen einzeln auf Nahrungssuche und schlafen auch allein. Bei den Philippinen-Koboldmakis gibt es widersprüchliche Berichte, vermutlich leben auch diese Tiere eher einzelgängerisch.\nIm Gegensatz dazu leben die Arten der Sulawesi-Gruppe in Familiengruppen, die sich aus zwei bis acht Tieren zusammensetzen. Ob es sich um eine dauerhafte monogame Lebensweise handelt, ist nicht bekannt, manchmal bildet ein Männchen auch mit zwei oder drei ausgewachsenen Weibchen eine Gruppe. Die Gruppenmitglieder suchen gemeinsam den Schlafplatz auf, wo es auch zu regem Sozialverhalten wie beispielsweise der gegenseitigen Fellpflege kommt. Sie schlafen auch gemeinsam, jedoch außer bei Müttern und ihren Jungtieren ohne gegenseitigen Körperkontakt. Auch bei den nächtlichen Streifzügen stoßen Gruppenmitglieder immer wieder aufeinander.\nDie nächtlichen Streifzüge sind rund 0,5 bis 2 Kilometer lang. Die Reviergröße variiert von 1 bis 10 Hektar und hängt von der Art und vom Lebensraum ab. Reviere werden mit Urin und Drüsensekreten markiert.\nNeben dieser geruchlichen Verständigung kommunizieren die Tiere auch mit Lauten. Sunda-Koboldmakis stoßen am Abend und am Morgen Laute aus, mit denen sie Artgenossen auf ihr Revier hinweisen. Für die Arten der Sulawesi-Gruppe sind Duettgesänge typisch, die paarweise vorwiegend am frühen Morgen ausgestoßen werden. Duettgesänge werden vom Weibchen begonnen, mit wechselnden Frequenzen stimmt kurz danach auch das Männchen ein. Diese Gesänge dauern rund zwei Minuten und haben vermutlich mehrere Funktionen: Neben dem Markieren des Reviers dürften sie auch den Zusammenhalt innerhalb der Gruppe stärken. Neben den Duettgesängen sind noch andere Laute bekannt, die etwa der Warnung oder dem Suchen von Gruppenmitgliedern dienen oder beim Spielen ausgestoßen werden."
   },
   {
       "species": ["Seekuh", "Seekühe"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/b/b1/Manatee_photo.jpg",
       "taxonomy": {
           "order":"Seekühe",
           "family":"Gabelschwanzseekühe"
       },
       "distribution":"Die Verbreitungsgebiete der heute lebenden Seekühe überschneiden sich nicht und liegen teilweise sehr weit voneinander entfernt. So findet man die einzige heute noch lebende Art der Gabelschwanzseekühe (Dugongidae), den Dugong (Dugong dugon), ausschließlich an Meeresküsten des Indischen Ozeans, einschließlich des Roten Meeres, und des süd-westlichen Pazifischen Ozeans vor. Die Arten der Rundschwanzseekühe (Trichechidae) leben zum einen im Golf von Mexiko vor den Küsten Floridas und den südöstlichen USA, den Küsten Mittelamerikas und der Karibischen Inseln sowie den nördlichen Küsten Südamerikas (Karibik-Manati, Trichechus manatus), daneben im Gebiet des Amazonas in Südamerika (Amazonas-Manati, Trichechus inunguis) und schließlich an den Küsten Westafrikas zwischen dem Senegal und dem nördlichen Angola und in den dortigen Flusssystemen wie dem Niger und anderen westafrikanischen Flüssen (Afrikanischer Manati, Trichechus senegalensis).",
       "habitat":"Während alle heute noch lebenden Arten in tropischen Gewässern leben, lag der Lebensraum der ausgestorbenen Stellerschen Seekuh in den polaren Gewässern des Beringmeeres.",
       "behavior":"Sowohl über die Lebensweise als auch über das Sozialverhalten der Seekühe ist nur sehr wenig bekannt. Ein Tag-Nacht-Rhythmus ist nicht ausgeprägt, diese Tiere können sowohl am Tag als auch in der Nacht aktiv sein. Die Kommunikation erfolgt vor allem akustisch und taktil. Zwischen Mutter und Kind kommt es zu so genannten Mutter-Kind-Duetten, die in einem Frequenzbereich von 600 bis 6.000 Hertz erfolgen.\nSeekühe bewegen sich stets langsam treibend und schwimmend. Dabei kommen ausgewachsene Seekühe etwa alle ein bis fünf Minuten an die Wasseroberfläche, um zu atmen. Ausgedehntere Tauchgänge können bis etwa 20 Minuten dauern. Außer dem Menschen haben Seekühe nur sehr wenige natürliche Feinde. Dazu gehören in den Meeresgebieten vor allem größere Haie und der Große Schwertwal, in den Flüssen vor allem Krokodile und in Südamerika zusätzlich der Jaguar.",
       "characteristic":"Seekühe sind massige Tiere mit einem zylindrischen Körper. Die rezenten Arten erreichen Körperlängen von 2,50 bis vier Metern, Stellers Seekuh (Hydrodamalis gigas), die im 18. Jahrhundert innerhalb von nur 27 Jahren nach ihrer Entdeckung ausgerottet wurde, wurde sogar bis 8 Meter lang. Dabei variiert das Gewicht bei den rezenten Arten zwischen 250 und maximal 1500 Kilogramm. Die Vorderbeine der Tiere sind zu Flossen umgewandelt, die Hinterbeine sind gänzlich rückgebildet. Eine Rückenfinne wie bei den meisten Walen gibt es nicht, der Schwanz ist zu einer waagerechten Flosse umgebildet. Dabei bildet ein umgebildeter Hautmuskel, der dorsale Musculus panniculus carnosus, den Hauptschlagmuskel der Schwanzflosse. Die Form der Schwanzflosse ist das deutlichste äußere Unterscheidungsmerkmal zwischen den zwei rezenten Familien. Während Gabelschwanzseekühe eine halbmondförmige Fluke besitzen, ist sie bei den Rundschwanzseekühen kreis- oder spatenförmig.\nDie Schnauze ist deutlich vom Kopf abgesetzt und stumpf. Sie ist von harten Tasthaaren umgeben. Die Nasenlöcher liegen auf der Oberseite der Schnauze. Verglichen mit dem Rumpf ist der Kopf verhältnismäßig groß, das Gehirn zählt aber mit einem Gewicht von nur 250 bis 350 Gramm im Verhältnis zur Körpergröße zu den kleinsten, die man unter Säugetieren finden kann.\nDie Haut ist sehr dick und faltig, wobei bei den heute noch lebenden Seekühen, die in tropischen Gewässern leben, die Epidermis sehr dünn ist. Stellers Seekuh hatte dagegen als Anpassung an die polaren Gewässer eine sehr dichte Epidermis mit bis zu 7,5 Zentimetern Dicke, der sie auch den Namen „Borkentier“ verdankte. Das Fell der Seekühe ist auf wenige Borsten im Bereich der Mundöffnung sowie einzelne Haare am Rumpf beschränkt, Embryonen haben dagegen noch ein vollständiges Haarkleid, und auch bei Neugeborenen sind deutlich mehr Haare vorhanden als bei den ausgewachsenen Tieren.",
       "reproduction":"Bei den Seekühen gibt es weder eine zeitlich begrenzte Paarungszeit noch ein spezifisches Paarungsverhalten. Das Weibchen hat mehrfach im Jahr einen Eisprung und verpaart sich im Wasser mit mehreren Männchen, wobei keine Rivalenkämpfe ausgetragen werden. Die Zygote bettet sich zentral in die Gebärmutter ein. Die Versorgung des Embryos bzw. Fötus erfolgt über eine Gürtelplazenta (Placenta zonaria). Das Jungtier wird nach etwa 12 bis 14 Monaten Tragezeit im Wasser geboren und schwimmt direkt aktiv zur Wasseroberfläche. Es wiegt zu diesem Zeitpunkt zwischen 10 und 30 Kilogramm. Während der folgenden 18 Monate wird das Jungtier von der Mutter gesäugt, danach bleibt es noch einige Monate im direkten Umfeld der Mutter. Mit sechs bis zehn Jahren werden Seekühe geschlechtsreif, insgesamt erreichen Manatis ein Lebensalter von etwa 40 Jahren und Dugongs eines von 60 Jahren.",
       "diet":"Seekühe ernähren sich vorwiegend pflanzlich, ihre Nahrung besteht aus Seegras, Algen und anderen Wasserpflanzen sowie für sie erreichbaren Blättern von Mangrovenbäumen. Manatis brauchen etwa 90 Kilogramm pflanzliche Nahrung an einem Tag, sie sind im Schnitt täglich sechs bis acht Stunden mit Fressen beschäftigt. Während die Manatis vor allem im Bereich der Wasseroberfläche fressen und die Süßwasserarten vor allem Wasserhyazinthen und Grasinseln auch von oben abweiden, fressen Dugongs ausschließlich am Meeresboden. Stellers Seekuh ernährte sich vor allem von Tang.\nUnklar ist, in welchem Ausmaß sie auch tierische Nahrung zu sich nehmen. Wohl unbeabsichtigt verzehren sie mit der pflanzlichen Nahrung auch kleine Wirbellose, welche die Tiere mit Protein versorgen. Es gibt Berichte, wonach Tiere in Gefangenschaft mit Begeisterung Fische gefressen haben. In Jamaika wurden Karibik-Manatis beobachtet, die Fische aus Netzen geholt und verzehrt haben.",
       "socialStructure":"Sie leben im Normalfall einzeln oder in kleinen Familienverbänden, manchmal kommt es auch zur Bildung größerer Gruppen mit mehreren hundert Tieren. Dabei gibt es kaum soziale Bindungen mit Ausnahme der Mutter-Kind-Beziehung, die etwa zwei Jahre andauert."
   },
   {
       "species": ["Tapir", "Tapire"],
       "image":"https://de.wikipedia.org/wiki/Datei:Tapir_in_Costa_Rica.jpg",
       "taxonomy": {
           "order":"Unpaarhufer",
           "family":"Tapire"
       },
       "distribution":"Tapire haben heute ein zweigeteiltes Verbreitungsgebiet: Vier Arten leben in Mittel- und Südamerika, wo sie vom südlichen Mexiko bis in das südliche Brasilien und das nördliche Argentinien verbreitet sind. Die fünfte Art, der Schabrackentapir, lebt in Südostasien, von Myanmar bis zur Malaiischen Halbinsel und auf Sumatra. Diese Zweiteilung des Verbreitungsgebietes ist ein Relikt der ursprünglich wesentlich weiteren Verbreitung. Im Miozän und Pliozän kamen Tapire im gesamten eurasischen Raum mit Ausnahme des Indischen Subkontinents und zusätzlich noch in weiten Teilen Nordamerikas vor, Südamerika wurde erst im mittleren Pliozän mit der Schließung des Isthmus von Panama und im Zuge des daraufhin einsetzenden Großen Amerikanischen Faunenaustausches erreicht. Infolge von Klimaänderungen zu kühleren Temperaturen und stärkerer Saisonalisierung des Jahres verbunden mit der Ausbreitung offener Landschaften im Mio- und Pliozän bis hin zum Pleistozän verschwanden die Tapire wieder aus Europa, Nordasien und Nordamerika.",
       "habitat":"Der Lebensraum der Tapire sind Wälder, in erster Linie tropische Regenwälder, aber auch Bergnebelwälder. Sie sind auf die Nähe von Wasser angewiesen und kommen von Meeresniveau bis in Höhen von 4500 m vor. Da Tapire eine konservative Gattung mit nur geringen körperlichen Änderungen über die Zeit darstellen, wird dies auch für die fossilen Arten angenommen.",
       "behavior":"Die Tiere sind nachtaktiv, tagsüber ziehen sie sich ins dichte Unterholz zurück. Nachts gehen sie auf Nahrungssuche. Dabei bewegen sie sich, den Rüssel am Boden haltend, vorwärts. Häufig halten sie sich in der Nähe von Gewässern auf. Sie können gut schwimmen und tauchen, auch Schlammbäder sind häufig zu beobachten. Generell sind Tapire sehr scheu und vorsichtig, im Bedrohungsfall fliehen sie ins Wasser oder ergreifen die Flucht; wenn notwendig, verteidigen sie sich mit Bissen. Gehör und Geruchssinn sind gut entwickelt.\nZu den natürlichen Feinden zählen große Katzen wie beispielsweise Puma, Jaguar und Tiger, aber auch Bären und Krokodile. Oft flüchten Tapire, können sich aber auch gut mit ihren großen Eckzähnen verteidigen. Die größte Bedrohung der Tapire stellt aber der Mensch dar. Übergriffe seitens des Tapirs auf den Menschen finden nur äußerst selten statt und erfolgen bei Bedrängung.",
       "characteristic":"Tapire sind äußerlich schweineähnliche Tiere; ihre nächsten Verwandten sind allerdings Pferde und Nashörner. Die Tiere erreichen eine Kopf-Rumpf-Länge von über 100 bis 250 cm, der Schwanz ist ein kurzer Stummel von 5 bis 13 cm Länge, die Schulterhöhe beträgt 73 bis 120 cm. Ausgewachsene Tiere erreichen ein Gewicht von 110 bis 320 kg – der größte rezente Vertreter ist der Schabrackentapir (Tapirus indicus). Fossil trat mit Tapirus augustus, auch Megatapirus genannt, eine noch wesentlich größere Art auf, die den Schabrackentapir in allen Messmerkmalen um 25 % übertraf. Sehr kleine ausgestorbene Arten wie Tapirus polkensis erreichten gleichfalls ein Gewicht von nur 110 bis 140 kg.\nDer plumpe, schwerfällig wirkende Körper dieser Tiere ist an der Vorderseite zugespitzt und an der Hinterseite abgerundet, wodurch das Vorwärtskommen in dichten Wäldern erleichtert wird. Das Fell ist bei den amerikanischen Arten bräunlich-grau gefärbt, der südostasiatische Schabrackentapir ist hingegen durch eine auffällige, schwarz-weiße Färbung gekennzeichnet. Der Kopf wirkt im Vergleich zum Körper relativ klein. Die Augen sind klein, die Ohren oval und aufgerichtet sowie sehr beweglich. Bei einigen Arten sind die Spitzen weiß gefärbt. Charakteristisch ist der aus der Oberlippe und Nase gebildete Rüssel. Die Beine sind vergleichsweise kurz und schlank, wie bei allen Unpaarhufern verläuft die Hauptachse durch die dritte Zehe, die auch die größte ist. An den Vorderbeinen sind jeweils vier Zehen ausgebildet, wobei die drei nach vorn Zeigenden am stärksten entwickelt sind, der jeweils äußere in seiner Länge dagegen reduziert ist, die Hinterfüße tragen drei Zehen.\nNase und Oberlippe sind zu einem kleinen Greifrüssel verwachsen, mit dem die Tiere ihre Blätternahrung aufspüren und -nehmen. Den längsten Rüssel hat der Schabrackentapir, den kürzesten der Flachlandtapir (Tapirus terrestris). Da auch die fossilen Tapire einen ähnlichen Schädelaufbau besitzen, ist diese Rüsselbildung als typisch für die Gattung anzusehen. Wie bei den Elefanten ist der Rüssel ein komplett aus Muskeln bestehender Schlauch mit zwei durchgehenden Nasenlöchern, allerdings deutlich kürzer als bei diesen. Er besitzt keinerlei knöchernen Unterbau, der Ansatz am Gesichtsschädel ist wie oben bereits erwähnt durch Reduktionen der Gesichtsknochen evolutiv neu strukturiert worden und weicht von anderen Unpaarhufern deutlich ab. Die hohe Beweglichkeit des Rüssels wird durch drei Hauptmuskelgruppen garantiert, die längs- und quergerichtet bzw. schraubenartig verlaufen. Vor allem erfuhren mehrere große Gesichtsmuskel, so der Musculus levator labii superioris und der Musculus levator nasolabialis, deutliche Veränderungen, um die hohe Beweglichkeit des Rüssels zu ermöglichen. Anders als bei den Elefanten kam es aber nicht zu einem weiteren Umbau des Schädels oder des Gebisses. Der kurze Rüssel der Tapire lässt auch nicht die vielseitige Verwendbarkeit des Elefantenrüssels zu, ebenso wie die Größe der benutzbaren Objekte bei den Tapiren dadurch begrenzt ist. Da aber Tapire wie auch die Elefanten den Rüssel zum Nahrungserwerb einsetzen und damit Pflanzen in das Maul schieben sowie ihn zudem zum Riechen, Schnorcheln und ähnlichem verwenden, kann er abweichend von den rüsselartigen Bildungen bei anderen Säugetieren wie Schweinen, Rüsselspringern oder Dikdiks als funktional echter Rüssel (Proboscis) angesehen werden.",
       "reproduction":"Die Tragzeit dauert 13 bis 14 Monate (rund 390 bis 410 Tage). Es kommt in der Regel ein einziges Jungtier zur Welt, selten sind es zwei. Neugeborene sehen bei allen Tapirarten gleich aus: Sie sind dunkelbraun und tragen hellbraune bis weiße Längsstreifen, die zu Flecken und Strichen aufgelöst sein können. Das Junge verbringt seine erste Lebenswoche in einem geschützten Lager, danach beginnt es, seiner Mutter zu folgen, die es vor eventuellen Gefahren schützt und im Bedarfsfall verteidigt.\nNach einigen Wochen beginnt das Fellmuster der Jungtiere allmählich zu verschwinden, was etwa mit einem halben Jahr abgeschlossen ist. Ab dem ersten Lebensjahr sieht der junge Tapir in der Färbung aus wie ein adultes Tier. Ungefähr zur gleichen Zeit wird er entwöhnt und von seiner Mutter vertrieben. Die Geschlechtsreife tritt mit rund drei bis vier Jahren ein. In freier Wildbahn werden Tapire etwa 30 Jahre alt, das höchste bekannte Lebensalter eines in Gefangenschaft lebenden Tapirs betrug 35 Jahre.",
       "diet":"Tapire sind Pflanzenfresser, die vorwiegend weiche Nahrung zu sich nehmen. Neben Blättern verzehren sie auch Wasserpflanzen, Knospen, Zweige und Früchte. Mit ihren langen, muskulösen und beweglichen Zungen gelangen sie auch an Blätter von dornenbewehrten Pflanzen. Dabei sind mehrere hundert Pflanzenarten bekannt, die als Nahrungsgrundlage der einzelnen Tapirarten dienen. Durch ihre Ausscheidungen verbreiten die Tiere auch die Samen von Pflanzen auf ihren Wanderungen und stellen somit einen wichtigen ökologischen Faktor in den Tropenwäldern dar. Zur Neutralisierung der teilweise über die Pflanzennahrung aufgenommenen Gifte und zur Aufrechterhaltung des Stoffkreislaufes nutzen einige Tapirarten regelmäßig Mineral- und Salzlecken. Bekannt ist auch die hohe Abhängigkeit von Wasser bei den Tapiren, die ihr Trinkverhalten den örtlichen Gegebenheiten anpassen und so in trockenen Regionen deutlich mehr Wasser zu sich nehmen.",
       "socialStructure":"Tapire sind territoriale Einzelgänger; begegnen Artgenossen einander, verhalten sie sich häufig sehr aggressiv. Nur während der Paarungszeit kommen Männchen und Weibchen für kurze Zeit zusammen. Die Territorien sind zwischen 1 und 8 km² groß, wobei weibliche Tiere manchmal größere Reviere halten, und bestehen üblicherweise aus mehreren Schlaf-, Fress- und Suhlstellen. Die Grenzen und viel begangenen Wege werden mit Kot und Urin markiert."
   },
   {
       "species": ["Igel", "Stacheligel", "Rattenigel", "Stacheligel", "Langohrigel", "Wüstenigel"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/3/30/Je%C5%BE_Hedgehog_1.JPG",
       "taxonomy": {
           "order":"Insektenfresser",
           "family":"Igel"
       },
       "distribution":"Igel sind auf die Alte Welt beschränkt, sie kommen in Europa, Afrika und Teilen Asiens vor. In Amerika fehlen sie ebenso wie in Australien. Während sich das Verbreitungsgebiet der Stacheligel von den Britischen Inseln und der Iberischen Halbinsel bis nach Südafrika beziehungsweise Korea und Indien erstreckt, sind die Rattenigel auf Südostasien beschränkt.",
       "habitat":"Igel bewohnen eine Vielzahl von Lebensräumen: Die Stacheligel bevorzugen eher trockene Habitate, sie finden sich unter anderem in lichten Wäldern, Grasländern und auch Kulturlandschaften. Einige Gattungen wie die Wüstenigel und Langohrigel sind sogar ausgesprochene Steppen- und Wüstenbewohner. Die Rattenigel hingegen bevorzugen feuchte Habitate und finden sich vorrangig in Regenwäldern.",
       "behavior":"Igel sind in erster Linie terrestrisch (bodenlebend). Zwar können einige Arten gut klettern und halten sich manchmal auf Büschen auf, meist suchen sie jedoch auf dem Erdboden nach Nahrung. Manche Arten legen zum schnelleren Vorwärtskommen Trampelpfade im dichten Unterholz an. Einige Arten können gut schwimmen. Zumindest eine Art, der Große Rattenigel, geht auch im Wasser auf Nahrungssuche.\nDie Stacheligel graben meist eigene Baue, die ihnen als Ruheplätze dienen. Die Eingänge der Baue sind meist in dichter Vegetation verborgen, das Nest wird oft mit trockener Vegetation ausgekleidet. Im Gegensatz dazu legen die Rattenigel meist keine Baue an, sondern verbergen sich zwischen Felsspalten, im Wurzelwerk der Bäume oder in Erdlöchern.\nStacheligel rollen sich bei Gefahr zu einer Kugel zusammen und richten ihre Stacheln auf.\nDie Igel in kühleren Regionen halten einen Winterschlaf, die Bewohner sehr heißer Gebiete fallen während der Trockenperioden in einen Torpor (Starrezustand).",
       "characteristic":"Igel sind kleine bis mittelgroße Tiere. Ihre Kopf-Rumpf-Längen variieren von 10 bis 45 Zentimetern. Die Igel-Art mit den größten und schwersten Exemplaren ist der Große Rattenigel mit einem Gewicht von bis zu 2 Kilogramm. Im Gegensatz dazu bringen Exemplare des Kleinen Rattenigel 20 bis 80 Gramm auf die Waage. Die Schwanzlänge von Igeln ist variabel, einige Vertreter der Rattenigel haben einen langen Schwanz, während er bei den Stacheligeln meist nur ein kurzer Stummel ist.\nDie Gliedmaßen der Igel sind relativ kurz und unspezialisiert. Die Daumen beziehungsweise großen Zehen sind wie bei allen Insektenfressern nicht opponierbar, die Füße enden in meist fünf mit scharfen Krallen versehenen Zehen – lediglich die Afrikanischen Igel haben vier Zehen an den Hinterfüßen. Das Schien- und das Wadenbein sind wie bei vielen Insektenfressern in der unteren Hälfte verschmolzen.\nIgel sind Sohlengänger. Bei den Rattenigeln sind die Hinterbeine etwas länger als die Vorderbeine, um eine rasche Flucht zu ermöglichen.\nDas Fell der Igel ist meist in unauffälligen Braun- oder Grautönen gehalten. Die Stacheligel haben als wirksame Verteidigungswaffe Stacheln am Rücken und an den Flanken (beim Braunbrustigel sind es etwa sechs- bis achttausend). Diese Stacheln sind modifizierte, hohle Haare. Jeder Stachel ist mit einem Aufrichtemuskel (Musculus arrector pili) ausgestattet. Stacheligel können sich im Bedrohungsfall zu einer Kugel zusammenrollen. Das Einrollen des Körpers ist ein komplexes Zusammenspiel zahlreicher Muskeln, darunter des Musculus caudo-dorsalis, der von den Schwanzwirbeln zum Rücken verläuft und die Stacheln aufrichtet, und eines Ringmuskels (Musculus sphincter cuculli), der die Kugel geschlossen hält und so die ungeschützten Körperteile verbirgt. Der Bauch, das Gesicht und die Gliedmaßen sind bei den Stacheligeln mit Fell bedeckt.\nIm Gegensatz dazu haben Rattenigel keine Stacheln und erwecken darum (und aufgrund des meist längeren Schwanzes) einen eher spitzmaus-ähnlichen Eindruck. Ihr graubraunes bis schwarzes Fell kann je nach Art seidig-weich oder rau sein. Die Verteidigungsstrategie dieser Tiere ist Flucht.",
       "reproduction":"Igel bringen einmal (in wärmeren Regionen auch zweimal) im Jahr Nachwuchs zur Welt. Nach einer rund 30- bis 48-tägigen Tragzeit wirft das Weibchen ein bis elf Jungtiere (bei den europäischen Arten sind es im Durchschnitt vier bis fünf). Neugeborene sind zunächst blind und hilflos. Die jungen Stacheligel haben bei der Geburt noch weiche Stacheln, um den Geburtskanal der Mutter nicht zu verletzen. Nach 12 bis 24 Tagen öffnen die Jungtiere die Augen, nach sechs bis acht Wochen werden sie entwöhnt. Die Geschlechtsreife tritt meist nach 6 bis 12 Monaten ein. Die Lebenserwartung in freier Natur beträgt – soweit bekannt – drei bis sieben Jahre.",
       "diet":"Die Nahrung der Igel besteht in erster Linie aus Wirbellosen (beispielsweise Insekten und deren Larven sowie Ringelwürmern), sie nehmen aber auch kleine Wirbeltiere und Aas zu sich. In kleinem Ausmaß verzehren sie auch pflanzliches Material wie Wurzeln und Früchte.\nFalsch ist die Behauptung, dass Igel ihre Nahrungsvorräte auf den Stacheln lagern. Zwar finden sich manchmal Blätter oder Früchte auf ihren Rücken aufgespießt, allerdings ernähren sich die Tiere nicht davon. Sie nehmen diesen Ballast unabsichtlich auf, beispielsweise in ihrem Nest, und scheinen danach keinen großen Eifer in dessen Entfernung zu legen.\nAuch ist es falsch, einem Igel Milch als Nahrungsmittel zu geben - im schlimmsten Fall kann dies für das Tier tödlich enden. Igel haben eine Laktoseintoleranz und können Milchzucker nicht abbauen.",
       "socialStructure":"Igel führen außerhalb der Paarungszeit zumeist ein einzelgängerisches Leben. Sie sind vorwiegend dämmerungs- oder nachtaktiv, lediglich von einigen Arten der Rattenigel ist bekannt, dass sie auch tagsüber auf Nahrungssuche gehen können."
   },
   {
       "species": ["Koala", "Koalas"],
       "image":"https://upload.wikimedia.org/wikipedia/commons/4/49/Koala_climbing_tree.jpg",
       "taxonomy": {
           "order":"Diprotodontia",
           "family":"Phascolarctidae"
       },
       "distribution":"Koalas waren ursprünglich in Australien weit verbreitet, wurden aber wegen ihres Fells gejagt und dadurch in vielen Gebieten ausgerottet. Sie konnten teilweise wieder angesiedelt werden. Ein Reservat ist beispielsweise Kangaroo Island vor Adelaide, wo der Koala ursprünglich nicht beheimatet war. Größere Populationen sind entlang der australischen Ostküste in Queensland, New South Wales und Victoria und in Gegenden im Hinterland, in denen es genügend Futterbäume gibt, zu finden. Die gesamte Population wird auf 45.000–80.000 Tiere geschätzt. Im Bundesstaat Tasmanien gibt es keine Koalas.",
       "habitat":"Koalapopulationen können sich nur in Lebensräumen verbreiten, die bestimmte Bedingungen erfüllen. Ein geeigneter Lebensraum enthält von Koalas bevorzugte Bäume (hauptsächlich Eukalyptusarten, aber auch einige andere) in bestimmten Vergesellschaftungen auf geeigneten Böden sowie ausreichenden Niederschlag. Ein weiteres Kriterium ist, dass andere Koalas in der Nähe leben müssen. Solche Lebensräume sind lichte Eukalyptuswälder, in denen andere Baumarten nur vereinzelt vertreten sind.\nHäufig leben Koalas jedoch aufgrund von Waldrodungen in einer Steppenlandschaft mit eher verstreuten Bäumen, die schlimmstenfalls in der Nähe einer Straße liegen. In diesem Fall sind die Reviere größer, da nur so gewährleistet ist, dass sie genügend Futterbäume enthalten. Man findet sie auch auf Grünflächen mit Eukalyptusbäumen in Städten, die für sie allerdings keinen geeigneten Lebensraum darstellen. Solche Tiere werden in der Regel Opfer von Autos, Hunden, Schwimmbecken und anderen von Menschen geschaffenen Gefahren.\nDie Größe von Koalapopulationen ist direkt abhängig von der Größe des Lebensraumes und von der Anzahl der darin wachsenden ernährungsrelevanten Eukalyptusarten und ihrer Bewuchsdichte. Wird ein Lebensraum verkleinert oder zerschnitten, verringert sich die ökologische Tragfähigkeit des Lebensraumes proportional zu seiner Fläche. Durch Rodungen oder Waldbrände unterschreiten heute viele ehemalige Verbreitungsgebiete der Koalas die für eine stabile Population notwendige Minimalgröße.",
       "behavior":"Koalas sind Baumbewohner und überwiegend nachtaktiv. Sie halten sich nur ungern am Boden auf und bewegen sich dann auf allen vieren vorwärts. Um Energie zu sparen, schlafen sie bis zu 20 Stunden am Tag und damit noch länger als die Faultiere, die (zumindest in Gefangenschaft) etwa 16 Stunden täglich schlafen. Ihre natürlichen Feinde sind Dingos, große Eulen, Adler, Warane, und Pythons. Außerdem können ihnen Trockenzeiten und vor allem Buschfeuer gefährlich werden. Die menschliche Besiedelung liefert zusätzliche Gefahrenquellen, wie Autos, streunende Hunde, ein gestiegenes Brandrisiko, Insektizide und Schwimmbecken; wird eine Straße mitten durch ein Revier gebaut, so verbleibt der Koala in der Hälfte, in der er sich gerade befindet. Der Lebensraum wird zudem durch Rodung, Entwässerungsmaßnahmen und den Bau von Zäunen eingeschränkt.\nKoalas verbringen den größten Teil ihres Lebens auf Eukalyptusbäumen. Diese Baumbewohner sind kräftige Kletterer mit schlanken, muskulösen Körpern. Sie haben kurze, gedrungene Körper, aber relativ lange Gliedmaßen. Ihre Hände, Füße und Krallen eignen sich zum Packen von Zweigen, zum Festhalten im Geäst und zum Balancieren. Bei Gefahr versuchen Koalas instinktiv, in den Zweigen eines Baumes Schutz zu suchen. In menschlichen Siedlungen erklettern sie Wände, Zäune, Lichtmasten und Straßenschilder.\nWollen Koalas einen Baum ersteigen, springen sie vom Boden hoch und schlagen ihre Krallen in die Rinde. Dann klettern sie jeweils gleichzeitig mit beiden Armen und Beinen in fließenden Bewegungen nach oben. Koalas klettern Stämme immer mit dem Kopf nach oben hinauf und hinunter. Der Abstieg ist normalerweise bedächtiger. Hier wird immer nur ein Bein versetzt.\nKoalas kommen regelmäßig auf den Boden herunter, um den Baum zu wechseln. Hier lauern die meisten Gefahren. Sie gehen, indem sie erst den rechten Vorderfuß, dann den linken Hinterfuß, danach den linken Vorderfuß und schließlich den rechten Hinterfuß nach vorne setzen. Beim Rennen setzen sie beide Vorder- und beide Hinterbeine gleichzeitig.\nManche Koalas verweilen länger als andere am Boden. Dieses Verhalten hängt von der Größe ihrer Reviere und von den Entfernungen zwischen den Bäumen ab. In der Nähe menschlicher Siedlungen müssen oft größere Strecken am Boden zurückgelegt werden als in ungestörter Umgebung.\nAuf ihren sicheren und bequemen Wohnbäumen zeigen Koalas eine Vielfalt von Ruhehaltungen, die von der Beschaffenheit der Astgabeln, von Wetterbedingungen und von der Tageszeit abhängen. Da sich das Wetter im australischen Busch mit der Tageszeit ändert, suchen sich die Koalas immer neue Stellen im Baum, mal in der Sonne, mal im Schatten, mal im kühlenden Wind, mal im Windschatten oder im Regenschutz.\nKoalas können stundenlang bequem auf einem Ast rasten. Sie klemmen sich zwischen Astgabeln, um von diesem sicheren Schlafplatz nicht herunterzufallen. Ihr besonders dichtes Fell am Hinterteil stellt eine weiche Unterlage für die harten und winkligen Äste dar. Bei kaltem, nassem und windigen Wetter neigen sie dazu, sich wie eine Kugel zusammenzurollen, um ihre Oberfläche zu verringern und möglichst wenig Wärme abzugeben. Dann läuft das Wasser vom Rücken des Koalas wie vom Rücken einer Ente ab. An heißen, trockenen oder feuchtwarmen Tagen bevorzugen sie eine offene Haltung, so dass ihr helles und langes Brustfell die Hitze reflektieren und im Wind ein wenig flattern und somit kühlen kann.\nAls nachtaktive Tiere besitzen Koalas ein gutes Hörvermögen, das Sehvermögen ist jedoch eher mäßig. Die große Nase der Koalas ist außerordentlich empfindlich. Sie informiert den Koala über alles, was das Überleben, die Territorien und die Paarung betrifft. Dazu gehören die Wahl geeigneter Eukalyptusblätter, die nicht zu viel Toxine enthalten sollten, das rechtzeitige Feststellen, dass Feinde in der Nähe sind, das Erkennen und die Bestimmung fremder Geruchsmarkierungen nach dem Geschlecht und das Erriechen der Mutter beziehungsweise des Kindes.",
       "characteristic":"Der Koala wird 61 bis 85 cm groß und wiegt zwischen 4 und 14 kg. Körpergröße und Proportionen eines erwachsenen Tieres hängen von Alter, Geschlecht, Ernährung und Region ab. Im kühleren Klima lebende Koalas sind im Allgemeinen größer und haben ein dunkleres und dichteres Fell als das von Tieren in wärmeren Regionen. Trotz dieser Anpassungen gibt es auch Ausnahmen. Im fruchtbaren Victoria können ausgewachsene Koalamännchen bis zu 14 kg, Weibchen bis 11 kg wiegen. Das Durchschnittsgewicht der nördlich lebenden Tiere ist niedriger: Männchen erreichen 12 kg, Weibchen 8 kg. Die Koalas im niederschlagsarmen Queensland sind generell kleiner, das Durchschnittsgewicht der Männchen beträgt 8 kg, das der Weibchen 6 kg.\nDer Koala hat bräunlich-silbergraues, wolliges Fell, an dem bei regelmäßiger Pflege Regenwasser wie am Gefieder einer Ente abperlt, und zwei mit spitzen, scharfen Krallen versehene Greifhände mit zwei Daumen und drei entgegengesetzten Fingern, die sich gut zum Klettern und Ergreifen von Zweigen eignen. Die Fingerkuppen haben Papillarleisten, die denen des Menschen extrem ähnlich sind.[1][2] Ihre Füße tragen einen krallenlosen Daumen, die zweiten und dritten Zehen sind miteinander verwachsen, so dass sie mit den verschmolzenen Krallen Zecken entfernen können, unter denen sie häufig leiden. Charakteristische Merkmale sind eine vorstehende, dunkle Nase und große Ohren, woran man sieht, dass Riechen und Hören in seinem Leben eine wichtige Rolle spielen. Der Koala hat einen im Verhältnis zu seinem Körper großen Kopf, dessen Gehirnmasse relativ gering ist. Das Fell wildlebender Koalas ist verwitterter als das von Koalas in Menschenhand.\nMännchen unterscheiden sich durch Hodensack und Duftdrüsen an der Brust von den Weibchen, die durch ihren Beutel auf der Bauchseite gekennzeichnet sind. Der Beutel ist wie bei den Wombats (im Gegensatz zu den Kängurus) mit nach unten gerichteter Öffnung ausgestattet. Erwachsene Männchen können bis zu 50 % größer als erwachsene Weibchen sein und haben neben einer hakigen Krümmung der Nase eine etwas andere Kopfform. Aufgrund des besonderen Ablaufs der Trächtigkeit, Geburt und Jungenaufzucht von Beutelsäugern besitzen Koalas keinen Bauchnabel.",
       "reproduction":"Koalas erreichen mit etwa zwei Jahren die Geschlechtsreife. Erfolgreiche Begattungen finden jedoch meist erst ein bis zwei Jahre später statt. Die Weibchen pflanzen sich zum ersten Mal meist schon früher fort, da die älteren dominanten Männchen die jüngeren vom Geschehen fernhalten. Es ist umstritten, ob die Männchen auf die Suche nach Weibchen gehen oder umgekehrt. Möglicherweise hängt dies vom Status des Tieres in der sozialen Hierarchie ab. Die dominanten Männchen müssen ihre Position gegenüber anderen Männchen aufrechterhalten und ihre Weibchen überblicken. Dennoch kommt es vor, dass ein läufiges Weibchen auf die Suche nach einem dominanten Männchen geht.\nWährend der Fortpflanzungszeit sind Koalas aktiver als sonst. Während dieser Zeit geben männliche Koalas oft ein weitreichendes, heiseres Bellen von sich. Dieses Geräusch dient der Reviermarkierung, aber auch zur Information für die paarungsbereiten Weibchen. Bei den Koalas bestimmen grundsätzlich die Weibchen, wann die Paarung vollzogen wird. Meist versorgt das Koalaweibchen noch ein Jungtier vom Vorjahr. Eine Aufzucht eines neuen Koalababys kann jedoch erst erfolgen, wenn das vorhergehende Jungtier entwöhnt ist. Dies dauert meist etwa zwölf Monate. So kann sich der Zeitpunkt der Paarung, je nach Region, von Oktober bis April hinziehen. Fast erwachsene Jungen werden meist aus den Territorien ihrer Mütter vertrieben, so dass sie eigene Reviere gründen müssen.\nDie Männchen sind während der Paarungszeit sehr aggressiv und verletzen sich oft gegenseitig mit ihren scharfen Krallen. Dominante Männchen paaren sich während der Paarungszeit mit allen erreichbaren Weibchen, dies geht meist mit Kratzen und Beißen einher. Andere Männchen versuchen ebenso, Weibchen zu begatten. Im Falle eines Erfolges paart sich das dominante Männchen auch, wenn das Weibchen sich zuvor bereits mit einem anderen Männchen gepaart hat und schwemmt den Samen seines Vorgängers durch seinen Samen weitgehend aus, um seine Chancen für eine Fortpflanzung zu steigern.\nDie Tragzeit beträgt 35 Tage. Bei der Geburt krabbelt das Junge selbständig aus der Kloake in den Beutel. Es wiegt dann weniger als ein Gramm und ist etwa 2 cm lang, blind und nackt. Im Beutel hindert ein kräftiger Schließmuskel das gänzlich umhüllte Junge am Herausfallen. Es wird meist nur ein Junges im Sommer geboren, welches sechs bis sieben Monate im Beutel heranreift und gesäugt wird. Nach etwa 22 Wochen öffnet es die Augen und beginnt aus dem Beutel zu schauen. Im Alter von 22 bis 30 Wochen bekommt es eine als „Papp“ bezeichnete Zusatznahrung, die seine Mutter neben der Milch produziert. Papp ist eine besondere Art von Kot, die dem Jungen die Umstellung von der Milch- auf die Blattnahrung, eine entscheidende Veränderung, erleichtert und zunehmend zur Hauptnahrung des Jungen wird, das mit wachsender Körpergröße den Beutel häufiger verlässt und beim Fressen auf dem Bauch der Mutter liegt. In dieser Zeit lernt es, Blätter mit den Händen zu greifen und sie sorgfältig zu beschnuppern, bevor es sie frisst. Trotzdem nimmt das Junge noch bis zum Alter von einem Jahr Muttermilch. Auf Grund der Größe der Jungen verlängert sich die Zitze der Mutter nun so, dass sie aus der Öffnung des Beutels herausragt. Mit Beginn der Blattnahrung wachsen die Jungen viel schneller und ihr Körperbau wird gedrungener. Nun wird das Junge von der Mutter auf dem Rücken herumgetragen, sucht aber noch im Beutel der Mutter Schutz. Ist es größer, macht es im Umkreis der Mutter erste Ausflüge.\nNach rund zwölf Monaten ist das Junge selbständig genug, so dass das Muttertier erneut trächtig werden kann. Stellt sich erneuter Nachwuchs ein, lässt die Mutter ihr vorjähriges Junges nicht mehr saugen und auf sich reiten, duldet es weiterhin in ihrer Nähe, bis das jüngere erste Ausflüge macht. Normalerweise werden die Jungtiere etwa im Alter von 18 Monaten von der Mutter vertrieben. Wird die Mutter allerdings nicht erneut trächtig, kann das Junge den mütterlichen Schutz bis zu drei Jahre genießen. Nach der Vertreibung wandert es aus und gründet sein eigenes Revier.\nWildlebende Männchen haben mit durchschnittlich zehn Jahren im Allgemeinen eine geringere Lebenserwartung als Weibchen mit 15 Jahren, weil sie sich oft bei Kämpfen verletzen, normalerweise weiter wandern und oft in mäßigen Habitaten leben. Koalas in freier Natur leben generell kürzer als in Gefangenschaft (Weibchen bis 19 Jahre). Besonders kurz leben Koalas in städtischen Vororten oder in der Nähe einer Autobahn. Hier liegt die mittlere Lebenserwartung eines Männchens bei zwei oder drei Jahren.",
       "diet":"Koalas ernähren sich fast ausschließlich von Blättern und Rinde sowie Früchten ganz bestimmter Eukalyptusarten. In ganz Australien nutzen sie nur etwa 70 der über 500 bekannten Eukalyptusarten, lokal sogar nur 5–10 Arten. Innerhalb eines begrenzten Gebietes werden in der Regel nicht mehr als zwei bis drei Eukalyptus-Sorten zur Nahrungsaufnahme genutzt (primäre Nahrungsbäume). Eine Vielzahl anderer Bäume, eingeschlossen einige Nicht-Eukalyptus-Arten, werden gelegentlich zur Futteraufnahme oder für andere Zwecke (z. B. Ausruhen, Schlafen) aufgesucht. Gelegentlich aufgenommene Erde liefert zusätzliche Mineralien.\nEin erwachsener Koala benötigt pro Tag rund 200 bis 400 Gramm Blätter. Bei der Nahrungsaufnahme sind Koalas gezwungenermaßen äußerst wählerisch, denn Eukalyptus enthält Giftstoffe, die der Koala zwar in gewissen Maßen tolerieren kann, aber zu hohe Konzentrationen sind auch für ihn giftig. Zuerst strecken sie einen Arm aus und pflücken mit großer Sorgfalt einige, ausgewählte Blätter, bevorzugt ältere, in denen die Giftstoffe nicht mehr so konzentriert vorliegen. Danach beschnuppern sie sie sorgfältig, bevor sie einen Bissen nehmen. Zuletzt werden sie zu einem Brei zerkaut und geschluckt. Koalas trinken äußerst selten. Sie decken ihren Wasserbedarf hauptsächlich durch die sehr wasserreichen Eukalyptus-Blätter. Von geringerer Bedeutung sind Tau und Regentropfen. In Trockenzeiten gehen sie allerdings trotz aller Gefahren an Wasserstellen. Interessant ist in diesem Zusammenhang auch, dass der Name „Koala“ aus einer Sprache der Aborigines stammt und so viel wie „ohne Wasser“ bzw. „ohne zu trinken“ bedeutet. (Siehe auch den Abschnitt „Aborigines“ weiter unten.)\nDie Zähne der Koalas sind gut an die Eukalyptusnahrung angepasst. Mit den oberen und unteren Schneidezähnen pflücken die Tiere die Blätter. Ein Spalt zwischen Schneide- und Backenzähnen ermöglicht es, mit der Zunge die Blattmasse wirkungsvoll hin- und her zu schieben ohne sich zu beißen. Die Backenzähne sind so geformt, dass sie die Blätter schneiden und zerreißen und nicht nur zermalmen. So entziehen die Zähne den Blättern die Feuchtigkeit und zerstören die Zellwände, was die Verdauung erleichtert.\nKoalas entnehmen dem Eukalyptus Energie in Form von Zuckern, Stärken, Fetten und Eiweißen. In einem relativ langen Verdauungsprozess werden alle verwertbaren Nährstoffe und das Wasser entzogen. Entsprechend der schwerverdaulichen, wenig energiereichen und sogar toxischen Pflanzennahrung ist der Blinddarm der Koalas ungewöhnlich lang (bis 2,5 m). Dort helfen Bakterien bei der Aufarbeitung der Zellwände und lassen eine Art Gärung stattfinden. Zudem ermöglicht ein sehr langsamer Stoffwechsel, den Eukalyptus über lange Zeit zu speichern, in der ihm das Maximum an Energie entzogen wird. Gleichzeitig folgt aus dem langsamen Stoffwechsel ein geringer Energieverbrauch, so dass dieser niedriger ist als der anderer Pflanzenfresser.",
       "socialStructure":"Koalapopulationen verfügen über ein kompliziertes System der Kommunikation und Organisation, das den sozialen Zusammenhalt gewährleistet. Obwohl sie außerhalb der Paarungszeit Einzelgänger sind, ordnen sie sich in stabilen Populationen einer Sozialhierarchie unter, indem sie überschneidende Reviere gründen und sich entsprechend ihrer Position verhalten. Wird diese Ordnung destabilisiert, leidet die Gruppe darunter.\nJeder Koala gründet sein eigenes Revier. Dessen Größe hängt von mehreren Faktoren wie Qualität des Habitats, Geschlecht, Alter, sozialer Status und Tragfähigkeit des Lebensraumes ab.\nDie Größe des Reviers gewährleistet in einer sozial stabilen Population eine ausreichende Anzahl von geeigneten Bäumen, um dem Koala genügend Nahrung und Schutz zu bieten. Er kann abgesehen von Katastrophen und Störungen des Habitats seinem Revier ein Leben lang treu bleiben. Um zu fressen, Schutz zu suchen oder soziale Kontakte zu pflegen, wechseln Koalas regelmäßig die Bäume innerhalb ihres Reviers. Dabei setzen sie auch Duftmarken, um ihren Bereich abzugrenzen.\nIn einer stabilen Population überlappen sich die Reviere der Nachbarn. Männchen bevorzugen Reviere, welche sich mit einem oder mehreren Revieren von Weibchen überlappen. Bei Überlappung von Männchenrevieren wird Kontakt gemieden. Das Revier eines Weibchens überschneidet sich mit Revieren beiderlei Geschlechts. Bevor die Jungen abwandern, sehen sie das Revier ihrer Mutter als ihr eigenes an. Reviere männlicher Koalas sind im Allgemeinen größer als die der Weibchen.\nDie an einer Vielzahl von Kratzspuren und gehäuftem Kot erkennbaren Grenzbäume eines Koalareviers werden regelmäßig besucht. Manche von ihnen dienen auch als Begegnungsstätten, die für die Stabilität der Population eine entscheidende Rolle spielen. Während Koalamännchen ihre Reviere mit dem Duft ihrer Brustdrüsen markieren, nutzen Weibchen den Geruch ihres Urins.\nInnerhalb eines Reviers wird aus Selbstbeschränkung nicht jeder Nahrungsbaum benutzt. Diese ungenutzten Nahrungsbäume werden ebenso wie die genutzten verteidigt, so dass sie für andere Koalas unerreichbar sind. Auf Grund dieses Verhaltens wird die Population im Gleichgewicht gehalten, da eine unkontrollierte Vermehrung vermieden wird, die den Lebensraum zu stark belasten würde. Aus diesem Grund müssen die Jungen ihre Mütter verlassen. Wenn sie blieben, wären sie Nahrungskonkurrenten ihrer Mutter beziehungsweise anderer Tiere. Junge Koalas müssen sich in den Randbereichen einer Gemeinschaft ansiedeln.\nStirbt ein Koala, wird sein Revier von einem Artgenossen übernommen, wobei die Grenzen nahezu gleich bleiben. Junge Koalas wandern oft monatelang am Rande einer Kolonie herum, bevor sie ein dauerhaftes Revier gründen. Diese übernehmen dann häufig verwaiste Reviere. In der Wildnis finden besonders zur Paarungszeit Revierkämpfe statt.\nJunge Koalas sind einige Zeit nach der Entwöhnung gezwungen, das Revier ihrer Mutter zu verlassen. Dies geschieht normalerweise im Alter von 18 Monaten. Da sich nicht alle Weibchen jährlich fortpflanzen, kann es aber auch erst nach zwei oder gar drei Jahren geschehen. Abwandernde Koalas suchen ein sowohl unbesetztes als auch in der Nähe anderer Koalas liegendes Habitat.\nReviersuchende Koalas sind manchmal gezwungen, große Strecken zurückzulegen, um ein geeignetes Gebiet zu finden. Diese Abwanderungen sorgen für den genetischen Austausch zwischen benachbarten Fortpflanzungsgruppen und gewährleisten somit die genetische Vielfalt von Populationen.\nAbwanderung und Ausbreitung sind heutzutage in vielen von Koalas besiedelten Gebieten durch menschliche Eingriffe behindert. Verfügbare Lebensräume sind häufig eingeschränkt oder zersplittert, so dass junge Koalas keine geeigneten Reviere finden. Daran gehen sie entweder zugrunde oder sie müssen ständig umherwandern. Das kann allerdings zur Übernutzung der Nahrungsgrundlagen, zum Absterben von Bäumen und zum Niedergang der Population führen.\nKoalas verfügen über eine Reihe von Lautäußerungen, mit denen sie sich über relativ große Entfernungen verständigen können. Sowohl weibliche als auch männliche Koalas gebrauchen den Angstruf. Dieser klingt wie ein beängstigender Schrei, wie der eines Säuglings. Er wird unter Stress ausgestoßen und ist oft von Zittern begleitet.\nMännchen geben ein tief grunzendes Bellen von sich, wenn sie sowohl ihre Gegenwart als auch ihre soziale Stellung kundtun. Oft klingt es wie ein fernes Rumpeln, wie ein startendes Motorrad oder wie ein grunzendes Schwein. Die Männchen ersparen sich mit diesem Hinausbellen ihrer dominanten Stellung den Energieaufwand eines Kampfes. Während der Fortpflanzungszeit wird viel gebellt, um anderen Tieren die Möglichkeit zu geben, die Position des Rufers genau festzustellen.\nWeibchen bellen nicht so oft wie Männchen. Aber ihre Rufe dienen ebenso der Mitteilung von Aggression als auch sexueller Stimmung. Mit ihren Jungen tauschen Mütter sanfte Klick- und Quietschgeräusche untereinander aus, aber auch leichte Grunztöne, die Unwohlsein und Ärger ausdrücken. Manchmal ist ein leises Summen oder Murmeln zu hören."
   }
]
